-- phpMyAdmin SQL Dump
-- version 4.9.7
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Feb 06, 2023 at 06:01 AM
-- Server version: 8.0.31-cll-lve
-- PHP Version: 7.4.30

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `alokitot_news`
--

-- --------------------------------------------------------

--
-- Table structure for table `blogs`
--

CREATE TABLE `blogs` (
  `id` bigint UNSIGNED NOT NULL,
  `cat_id` bigint UNSIGNED NOT NULL,
  `cat_name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `author` varchar(255) COLLATE utf8mb4_unicode_ci DEFAULT 'Admin',
  `slug` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `video` text COLLATE utf8mb4_unicode_ci,
  `short_description` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `long_description` longtext CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `fiture` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `read` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `featured_post` int NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `blogs`
--

INSERT INTO `blogs` (`id`, `cat_id`, `cat_name`, `title`, `author`, `slug`, `video`, `short_description`, `long_description`, `fiture`, `read`, `featured_post`, `created_at`, `updated_at`) VALUES
(10, 4, NULL, 'আলোকিত তেঁতুলিয়া', 'Admin', NULL, NULL, NULL, '<p>আমার সোনার বাংলা</p>', 'blogs/1673366121____69969.jpeg', NULL, 0, '2023-01-10 21:55:25', '2023-01-10 21:55:25'),
(11, 2, NULL, 'শক্তিশালী পাসপোর্ট সূচকে তিন ধাপ উন্নতি বাংলাদেশের', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">২০২২ সালের তুলনায় এ বছর শক্তিশালী হয়েছে বাংলাদেশের পাসপোর্ট। ‘হ্যানলি অ্যান্ড পার্টনার্স’-এর প্রকাশিত র‍্যাংকিং অনুযায়ী, এ বছর বাংলাদেশের অবস্থান ১০১তম। এর আগের বছর ১০৪ এ ছিল বাংলাদেশ।</p><p class=\"ql-align-justify\">মঙ্গলবার (১০ জানুয়ারি) বিশ্বের ১৯৯টি দেশের পাসপোর্টের সূচক প্রকাশ করে ব্রিটেনভিত্তিক এই প্রতিষ্ঠান। ১০১তম অবস্থানে বাংলাদেশের সঙ্গে রয়েছে কসোভো ও লিবিয়া। বর্তমানে বিশ্বের ৪১ দেশে ভিসা ছাড়া ভ্রমণ করতে পারেন বাংলাদেশিরা।</p><p class=\"ql-align-justify\">এদিকে, তালিকার শীর্ষে রয়েছে জাপান। গত বছরও দেশটি শীর্ষে ছিল। জাপানের নাগরিকরা ভিসা ছাড়াই বিশ্বের ১৯৩টি দেশ বা অঞ্চলে ভ্রমণ করতে পারেন। সিঙ্গাপুর এবং দক্ষিণ কোরিয়া যৌথভাবে সূচকের দ্বিতীয় স্থানে রয়েছে। এই দুই দেশের পাসপোর্টধারীরা ১৯২টি দেশে ভিসা ছাড়া অথবা অন-অ্যারাইভাল ভিসায় প্রবেশ করতে পারেন।</p><p class=\"ql-align-justify\">যৌথভাবে সূচকের তৃতীয় স্থানে আছে জার্মানি এবং স্পেন। এই দুই দেশের পাসপোর্টধারীরা বিশ্বের ১৯০টি দেশে ভিসা ছাড়া ভ্রমণ করতে পারেন।</p><p class=\"ql-align-justify\">এছাড়া যৌথভাবে ফিনল্যান্ড, ইতালি ও লুক্সেমবার্গ তৃতীয় এবং অস্ট্রিয়া, ডেনমার্ক, নেদারল্যান্ডস ও সুইডেন পঞ্চম স্থানে রয়েছে।</p><p class=\"ql-align-justify\">আর ৬ষ্ঠ স্থানে আছে যৌথভাবে ফ্রান্স, আয়ারল্যান্ড, পর্তুগাল ও বৃটেন। এই চার দেশের নাগরিকরা বিশ্বের ১৮৭টি দেশে ভিসা ছাড়া অথবা অন-অ্যারাইভাল ভিসায় ভ্রমণ করতে পারেন।</p><p class=\"ql-align-justify\">হ্যানলির এই সূচকে যুক্তরাষ্ট্র, বেলজিয়াম, চেকপ্রজাতন্ত্র, নিউজিল্যান্ড, নরওয়ে, সুইজারল্যান্ড যৌথভাবে সপ্তম স্থানে আছে। এসব দেশের পাসপোর্টধারীরা বিশ্বের ১৮৬টি দেশে ভিসা ছাড়া অথবা অন-অ্যারাইভাল ভিসায় প্রবেশ করতে পারেন।</p><p class=\"ql-align-justify\">অন্যদিকে এই তালিকায় ভারতের অবস্থান ৮৫তম এবং পাকিস্তানের অবস্থান ১০৩তম। এছাড়া দক্ষিণ এশিয়ার অন্য দেশগুলোর মধ্যে নেপাল ১০৩তম, আফগানিস্তান ১০৯তম, মালদ্বীপ ৬১তম, ভুটান ৯০তম স্থানে রয়েছে। শক্তিশালী পাসপোর্ট সূচকের একেবারে তলানিতে রয়েছে যুদ্ধবিধ্বস্ত আফগানিস্তান। এছাড়া ইরাক ১০৮তম, সিরিয়া ১০৭তম, পাকিস্তান ১০৬তম ও ইয়েমেন ১০৫তম স্থানে রয়েছে।</p>', 'blogs/1673366617____80774.webp', NULL, 0, '2023-01-10 22:03:40', '2023-01-10 22:03:40'),
(12, 7, NULL, 'পঞ্চগড়ে নৌকাডুবির দেড় মাস পর আরও এক শিশুর মরদেহ উদ্ধার', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">পঞ্চগড়ের বোদা উপজেলার মাড়েয়া আউলিয়া ঘাটে নৌকাডুবির ঘটনায় ৭০ জনের মৃত্যুর পর ঘটনার ৪৭ দিনের মাথায় করতোয়া নদী থেকে জয়া রাণী (৪) নামে এক শিশুর অর্ধগলিত মরদেহ উদ্ধার করা হয়েছে। এ নিয়ে নৌকাডুবির ঘটনায় মৃতের সংখ্যা দাঁড়িয়েছে ৭১ জনে।</p><p class=\"ql-align-justify\">শুক্রবার দুপুরের পর বোদা উপজেলার মাড়েয়া বামনহাট ইউনিয়নের আউলিয়া ঘাটে করতোয়া নদী থেকে শিশুর মরদেহটি উদ্ধার করা হয়।</p><p class=\"ql-align-justify\">মাড়েয়া বামনহাট ইউনিয়ন পরিষদের চেয়ারম্যান আবু আনসার মো. রেজাউল করিম শামিম গলিত মরদেহ উদ্ধারের বিষয়টি সময় সংবাদকে নিশ্চিত করেন।</p><p class=\"ql-align-justify\">তিনি মরদেহের পরিচয় নিশ্চিত করে বলেন, নিহত শিশু জয়া রাণী সদর উপজেলার ঘাটিয়াপাড়া গ্রামের ধিরেন্দ্রনাথের মেয়ে।</p><p class=\"ql-align-justify\">জানা যায়, শুক্রবার দুপুরের পর আউলিয়া ঘাটে নৌকাডুবির ঘটনাস্থল থেকে পানির নিচ থেকে মরদেহটি ভেসে ওঠে। তাৎক্ষণিক আশপাশের লোকেরা ভাসমান অবস্থায় মরদেহ দেখতে পেয়ে ইউনিয়ন পরিষদ ও প্রশাসনকে খবর দেয়। বোদা থানা পুলিশ ও ফায়ার সার্ভিস সদস্যরা তাৎক্ষণিক ঘটনাস্থলে আসে স্থানীয়দের সহযোগিতায় নদীর বালির নিচ থেকে শিশুটির মরদেহ উদ্ধার করে।</p><p class=\"ql-align-justify\">এর আগে গত রোববার বোদা উপজেলায় মহালয়া পূজা উপলক্ষে বদেশ্বরী মন্দিরে যাওয়ার পথে আউলিয়া ঘাটে করতোয়া নদীতে নৌকাডুবির এ ঘটনাটি ঘটে। এদিকে এখন পর্যন্ত নিখোঁজ রয়েছে আরও ১ জন।</p><p class=\"ql-align-justify\">নিখোঁজ রয়েছেন, বোদা উপজেলার সাকোয়া ইউনিয়নের ডাঙ্গাপাড়া গ্রামের সরেন্দ্রনাথ (৬৫)।</p>', 'blogs/1673366832____11440.jpeg', NULL, 0, '2023-01-10 22:07:12', '2023-01-10 22:07:12'),
(13, 14, NULL, 'সেরা কোচ নির্বাচিত হলেন আর্জেন্টিনার লিওনেল স্কালোনি', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">ইন্টারন্যাশনাল ফেডারেশন অব ফুটবল হিস্টরি এন্ড স্ট্যাটিসটিকসের (আইএফএফএইচএস) ভোটে সেরা কোচ হিসেবে নির্বাচিত হয়েছেন বিশ্বকাপ জয়ী আর্জেন্টিনা দলের কোচ লিওনেল স্কালোনি।</p><p class=\"ql-align-justify\">কাতার বিশ্বকাপে সবচেয়ে কম বয়সী কোচ হিসেবে দায়িত্ব পালন করেছেন স্কালোনি (৪৪)। ফাইনালের আরেক দল ফ্রান্সের কোচ দিদিয়ের দেশমের ৪৫ ভোটের বিপরীতে স্কালোনি পেয়েছেন ২৪০ ভোট। কাতার বিশ্বকাপে চতুর্থ হওয়া মরোক্কান কোচ ওয়ালিদ রেগ্রাগুই পেয়েছেন তৃতীয় সর্বোচ্চ ৩০ ভোট।</p><p class=\"ql-align-justify\">২০০৬ বিশ্বকাপ জয়ী আর্জেন্টাইন দলের সদস্য ছিলেন স্কালোনি। এবার তার অধীনে লা আলবিসেলেস্তারা বিশ্বকাপের তৃতীয় শিরোপা লাভ করেছে। গত ৩৬ বছরে এটি আর্জেন্টিনার প্রথম শিরোপা। বিশ্বকাপে নিজেদের প্রথম ম্যাচে সৌদি আরবের বিরুদ্ধে পরাজয়ের মাধ্যমে স্কালোনির অধীনে ৩৬ ম্যাচ পর আর্জেন্টিনা পরাজয়ের তিক্ত স্বাদ পেয়েছে।</p><p class=\"ql-align-justify\">২০১৮ সালের রাশিয়া বিশ্বকাপে আর্জেন্টিনার হতাশাজনক বিদায়ের পর দলের দায়িত্ব পান স্কালোনি। এরপর তার অধীনে ২০২১ সালে আর্জেন্টিনা ফাইনালে ব্রাজিলকে হারিয়ে কোপা আমেরিকা শিরোপা জয় করে, যা ১৯৯৩ সালের পর তাদের প্রথম শিরোপা। স্কালোনির অধীনে আর্জেন্টিনা ২০২২ সালে ইউরোপীয়ান চ্যাম্পিয়ন ইতালিকে হারিয়ে লা ফিনালিসিমাও জয় করে।</p><p class=\"ql-align-justify\">বিশ্বকাপের সেরা কোচ হিসেবে এই ভোটে আরো যারা প্রতিদ্বন্দ্বী ছিলেন তাদের মধ্যে ডালিচ (ক্রোয়েশিয়া), হাজিমে মোরিইয়াসু (জাপান), লুইস ফন গাল (নেদারল্যান্ড), গ্রেগ বারহল্টার (যুক্তরাষ্ট্র), তিতে (ব্রাজিল) ও পাওলো বেনটো (দক্ষিণ কোরিয়া) অন্যতম। এর আগে গত সপ্তাহে আইএফএফএইচএস এক বর্ষ পঞ্জিতে সেরা খেলোয়াড় হিসেবে লিওনেল মেসির নাম ঘোষণা করেছে।</p>', 'blogs/1673367170____80226.webp', NULL, 0, '2023-01-10 22:12:50', '2023-01-10 22:12:50'),
(14, 1, NULL, 'আইজিপি আব্দুল্লাহ আল মামুনের মেয়াদ বাড়ল', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">বাংলাদেশ পুলিশের ইন্সপেক্টর জেনারেল (আইজিপি) চৌধুরী আব্দুল্লাহ আল মামুনের মেয়াদ আরও দেড় বছর বাড়ানো হয়েছে।</p><p class=\"ql-align-justify\">সোমবার (৯ জানুয়ারি) জনপ্রশাসন মন্ত্রণালয়ের উপসচিব মোহা. রফিকুল ইসলাম সাক্ষরিত এক প্রজ্ঞাপনে তার এই মেয়াদ বাড়ানো হয়েছে। ২০২৪ সালের ১১ জুলাই পর্যন্ত আইজিপির দায়িত্ব পালন করবেন তিনি।</p><p class=\"ql-align-justify\">প্রজ্ঞাপনে বলা হয়েছে, সরকারি চাকরি আইন, ২০১৮ এর ধারা-৪৯ অনুযায়ী বিসিএস (পুলিশ) ক্যাডারের কর্মকর্তা পুলিশ মহাপরিদর্শক চৌধুরী আবদুল্লাহ আল মামুনকে তার অবসরোত্তর ছুটি ও তদন্ত সংশ্লিষ্ট সুবিধাদি স্থগিতের শর্তে ১২ জানুয়ারি ২০২৩ থেকে ১১ জুলাই ২০২৪ তারিখ পর্যন্ত অথবা যোগদানের তারিখ থেকে ১ (এক) বছর ৬ (ছয়) মাস মেয়াদে বাংলাদেশ পুলিশের পুলিশ মহাপরিদর্শক পদে চুক্তিভিত্তিক নিয়োগ দেওয়া হলো।</p><p class=\"ql-align-justify\">চৌধুরী আবদুল্লাহ আল-মামুন বিসিএস অষ্টম ব্যাচের কর্মকর্তা। সৎ পুলিশ কর্মকর্তা হিসেবে বাহিনী ও সরকারের কাছে তার সুনাম রয়েছে। বাংলাদেশ পুলিশে অসামান্য অবদান ও অনন্য সেবাদানের স্বীকৃতিস্বরূপ তিনি বাংলাদেশ পুলিশ মেডেল (বিপিএম) ও প্রেসিডেন্ট পুলিশ মেডেল (পিপিএম) পদকে ভূষিত হয়েছেন।</p><p class=\"ql-align-justify\">চৌধুরী আবদুল্লাহ আল-মামুন ১৯৬৪ সালের ১২ জানুয়ারি সুনামগঞ্জের শাল্লা উপজেলার শ্রীহাইল গ্রামে এক সম্ভ্রান্ত মুসলিম পরিবারে জন্মগ্রহণ করেন। তিনি চট্টগ্রাম বিশ্ববিদ্যালয় থেকে সমাজবিজ্ঞান বিষয়ে স্নাতকসহ (সম্মান) স্নাতকোত্তর ডিগ্রি অর্জন করেন।</p>', 'blogs/1673367340____84184.webp', NULL, 0, '2023-01-10 22:15:40', '2023-01-10 22:15:40'),
(15, 17, NULL, 'পরীমণি বদলে যাওয়ার গল্প বলবেন', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">বছরের শুরু থেকেই শরিফুল রাজের সঙ্গে দাম্পত্যজীবন নিয়ে আলোচনার কেন্দ্রে ঢাকাই সিনেমার চিত্রনায়িকা পরীমণি। এই বিচ্ছেদ, এই আবার একসঙ্গে! এখন তা নিয়েই তাঁদের যত খবর। বিচ্ছেদ ইস্যুর মাঝেই কয়েক দিন আগে জানা গেছে, মান-অভিমান ভুলে একসঙ্গে দুবাই যাবেন রাজ-পরী। এবার জানা গেল পরীমণির নতুন সিনেমার খবর। ‘চলো বদলে যাই’ শিরোনামের সিনেমাটি বানাবেন আবু রায়হান জুয়েল।</p><p class=\"ql-align-justify\">এতে বদলে যাওয়ার গল্প বলবেন পরীমণি, এমনটিই জানালেন নির্মাতা। আবু রায়হান জুয়েল বলেন, ‘গল্প শুনেই সিনেমাটি করতে আগ্রহ প্রকাশ করেন পরীমণি। সে খুব এক্সাইটেড সিনেমাটি নিয়ে। আমার কাছেও মনে হয়েছে গল্প অনুযায়ী পরীমণিই পারফেক্ট হবে।’</p><p class=\"ql-align-justify\">সিনেমার গল্প নিয়ে তিনি জানান, ‘দুজন মানুষের বদলে যাওয়ার গল্প উঠে আসবে এ সিনেমায়। অ্যাকশন, থ্রিলার, রোমান্স—সবকিছুই থাকবে। চিত্রনাট্যের কাজ প্রায় শেষপর্যায়ে। এরই মধ্যে পরীমণিও কিছু পরামর্শ দিয়েছেন চিত্রনাট্য সম্পর্কে। সেগুলো নিয়ে কাজ করা হচ্ছে। পরিকল্পনা অনুযায়ী যদি কাজটি করতে পারি তাহলে খুব ভালো একটি সিনেমা উপহার দিতে পারব দর্শকদের। আশা করছি, “চলো বদলে যাই” সিনেমাটি পরীর ক্যারিয়ারে একটি ট্রেডমার্ক হয়ে থাকবে।’</p><p class=\"ql-align-justify\">পরীমণি ছাড়া আর কে কে থাকছেন সিনেমায়? এমন প্রশ্নের জবাবে আবু রায়হান জুয়েল বলেন, ‘এখনো বাকি শিল্পীদের চূড়ান্ত করিনি। আশা করছি, আগামী ফেব্রুয়ারির মাঝামাঝি সব ঠিক করে সিনেমার আনুষ্ঠানিক ঘোষণা দিতে পারব।’</p><p class=\"ql-align-justify\">আগামী জুন-জুলাইয়ের দিকে শুটিং শুরু করার পরিকল্পনা করেছেন বলে জানিয়েছেন নির্মাতা। নতুন সিনেমা নিয়ে সামাজিক যোগাযোগমাধ্যমে নির্মাতার সঙ্গে ছবি দিয়ে পরীমণি ক্যাপশনে লিখেছেন, ‘আমাদের পরবর্তী সিনেমা চলো বদলে যাই’। এ বিষয়ে এর বেশি কিছু বলেননি তিনি। তাঁর সঙ্গে যোগাযোগ করা হলেও এ বিষয় মুখ খোলেননি তিনি।</p><p class=\"ql-align-justify\">এদিকে ২০ জানুয়ারি মুক্তি পাচ্ছে একই নির্মাতার পরিচালনায় পরীমণি অভিনীত শিশুতোষ সিনেমা, ‘অ্যাডভেঞ্চার অব সুন্দরবন’। মুক্তি উপলক্ষে প্রচারণায় ব্যস্ত সময় পার করছেন পরী। তীব্র শীত উপেক্ষা করে ছুটে যাচ্ছেন বিভিন্ন স্থানে। সিনেমাটি নিয়ে পরীমণি জানান, ‘আমাদের “অ্যাডভেঞ্চার অব সুন্দরবন”-এর মূল দর্শক শিশুরা। তাই হুটহাট করে তাদের কাছে ছুটে যাচ্ছি। আশা করছি মা-বাবারা তাঁদের সন্তানদের নিয়ে হলে গিয়ে সিনেমাটি দেখবেন।’</p><p class=\"ql-align-justify\">ড. মুহম্মদ জাফর ইকবালের ‘রাতুলের রাত রাতুলের দিন’ উপন্যাস অবলম্বনে নির্মিত হয়েছে ‘অ্যাডভেঞ্চার অব সুন্দরবন’। এতে পরীমণির বিপরীতে দেখা যাবে সিয়াম আহমেদকে। এ ছাড়া আরও রয়েছেন শহীদুল আলম সাচ্চু, আজাদ আবুল কালাম, মনিরা মিঠু, কচি খন্দকার, আশিস খন্দকারসহ ২০ জনের বেশি শিশুশিল্পী।</p>', 'blogs/1673367759____97075.jpeg', NULL, 0, '2023-01-10 22:22:41', '2023-01-10 22:22:41'),
(16, 17, NULL, 'পরীমণি বদলে যাওয়ার গল্প বলবেন', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">বছরের শুরু থেকেই শরিফুল রাজের সঙ্গে দাম্পত্যজীবন নিয়ে আলোচনার কেন্দ্রে ঢাকাই সিনেমার চিত্রনায়িকা পরীমণি। এই বিচ্ছেদ, এই আবার একসঙ্গে! এখন তা নিয়েই তাঁদের যত খবর। বিচ্ছেদ ইস্যুর মাঝেই কয়েক দিন আগে জানা গেছে, মান-অভিমান ভুলে একসঙ্গে দুবাই যাবেন রাজ-পরী। এবার জানা গেল পরীমণির নতুন সিনেমার খবর। ‘চলো বদলে যাই’ শিরোনামের সিনেমাটি বানাবেন আবু রায়হান জুয়েল।</p><p class=\"ql-align-justify\">এতে বদলে যাওয়ার গল্প বলবেন পরীমণি, এমনটিই জানালেন নির্মাতা। আবু রায়হান জুয়েল বলেন, ‘গল্প শুনেই সিনেমাটি করতে আগ্রহ প্রকাশ করেন পরীমণি। সে খুব এক্সাইটেড সিনেমাটি নিয়ে। আমার কাছেও মনে হয়েছে গল্প অনুযায়ী পরীমণিই পারফেক্ট হবে।’</p><p class=\"ql-align-justify\">সিনেমার গল্প নিয়ে তিনি জানান, ‘দুজন মানুষের বদলে যাওয়ার গল্প উঠে আসবে এ সিনেমায়। অ্যাকশন, থ্রিলার, রোমান্স—সবকিছুই থাকবে। চিত্রনাট্যের কাজ প্রায় শেষপর্যায়ে। এরই মধ্যে পরীমণিও কিছু পরামর্শ দিয়েছেন চিত্রনাট্য সম্পর্কে। সেগুলো নিয়ে কাজ করা হচ্ছে। পরিকল্পনা অনুযায়ী যদি কাজটি করতে পারি তাহলে খুব ভালো একটি সিনেমা উপহার দিতে পারব দর্শকদের। আশা করছি, “চলো বদলে যাই” সিনেমাটি পরীর ক্যারিয়ারে একটি ট্রেডমার্ক হয়ে থাকবে।’</p><p class=\"ql-align-justify\">পরীমণি ছাড়া আর কে কে থাকছেন সিনেমায়? এমন প্রশ্নের জবাবে আবু রায়হান জুয়েল বলেন, ‘এখনো বাকি শিল্পীদের চূড়ান্ত করিনি। আশা করছি, আগামী ফেব্রুয়ারির মাঝামাঝি সব ঠিক করে সিনেমার আনুষ্ঠানিক ঘোষণা দিতে পারব।’</p><p class=\"ql-align-justify\">আগামী জুন-জুলাইয়ের দিকে শুটিং শুরু করার পরিকল্পনা করেছেন বলে জানিয়েছেন নির্মাতা। নতুন সিনেমা নিয়ে সামাজিক যোগাযোগমাধ্যমে নির্মাতার সঙ্গে ছবি দিয়ে পরীমণি ক্যাপশনে লিখেছেন, ‘আমাদের পরবর্তী সিনেমা চলো বদলে যাই’। এ বিষয়ে এর বেশি কিছু বলেননি তিনি। তাঁর সঙ্গে যোগাযোগ করা হলেও এ বিষয় মুখ খোলেননি তিনি।</p><p class=\"ql-align-justify\">এদিকে ২০ জানুয়ারি মুক্তি পাচ্ছে একই নির্মাতার পরিচালনায় পরীমণি অভিনীত শিশুতোষ সিনেমা, ‘অ্যাডভেঞ্চার অব সুন্দরবন’। মুক্তি উপলক্ষে প্রচারণায় ব্যস্ত সময় পার করছেন পরী। তীব্র শীত উপেক্ষা করে ছুটে যাচ্ছেন বিভিন্ন স্থানে। সিনেমাটি নিয়ে পরীমণি জানান, ‘আমাদের “অ্যাডভেঞ্চার অব সুন্দরবন”-এর মূল দর্শক শিশুরা। তাই হুটহাট করে তাদের কাছে ছুটে যাচ্ছি। আশা করছি মা-বাবারা তাঁদের সন্তানদের নিয়ে হলে গিয়ে সিনেমাটি দেখবেন।’</p><p class=\"ql-align-justify\">ড. মুহম্মদ জাফর ইকবালের ‘রাতুলের রাত রাতুলের দিন’ উপন্যাস অবলম্বনে নির্মিত হয়েছে ‘অ্যাডভেঞ্চার অব সুন্দরবন’। এতে পরীমণির বিপরীতে দেখা যাবে সিয়াম আহমেদকে। এ ছাড়া আরও রয়েছেন শহীদুল আলম সাচ্চু, আজাদ আবুল কালাম, মনিরা মিঠু, কচি খন্দকার, আশিস খন্দকারসহ ২০ জনের বেশি শিশুশিল্পী।</p>', 'blogs/1673367759____11225.jpeg', NULL, 0, '2023-01-10 22:22:41', '2023-01-10 22:22:41'),
(17, 17, NULL, 'নতুন বছরে শাহরুখের ৯ সিনেমা', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">গত কয়েক বছরে ‘ফ্যান’, ‘জিরো’, ‘হ্যারি মেট সেজাল’-এর মতো সিনেমায় নজর কাড়তে পারেননি শাহরুখ খান। গত বছর ‘ব্রহ্মাস্ত্র’ ও ‘রকেট্রি: দ্য নাম্বি এফেক্ট’—সিনেমায় পার্শ্বচরিত্রে ছিলেন। কিন্তু অত ছোট চরিত্রে তাঁকে দেখে মন ভরেনি ভক্তদের। অবশেষে চার বছরের বিরতি পেরিয়ে স্বরূপে সিনেমা হলে ফিরছেন শাহরুখ। বেছে নিয়েছেন এমন ৯টি সিনেমা, যা তাঁর ক্যারিয়ারের গতিপথ ঘুরিয়ে দেবে। এ বছরটা হবে বলিউডে শাহরুখের কামব্যাক<strong>পাঠান</strong></p><p class=\"ql-align-justify\">মনীশ শর্মার পরিচালনায় ‘পাঠান’ মুক্তি পাবে ২৫ জানুয়ারি। তবে মুক্তির আগেই সিনেমার দুটি গান ‘বেশরম রং‌’ ও ‘ঝুমে জো পাঠান’ নিয়ে যে পরিমাণ আলোচনা-সমালোচনা তৈরি হয়েছে, তাতে বোঝাই যাচ্ছে, বক্স অফিসে ভালোই ঝড় উঠবে। অ্যাকশন থ্রিলার ঘরানার ‘পাঠান’-এ শাহরুখের সঙ্গে আছেন দীপিকা পাড়ুকোন ও জন আব্র<strong>জওয়ান</strong></p><p class=\"ql-align-justify\">‘জওয়ান’-এ শাহরুখ হাত মিলিয়েছেন দক্ষিণী পরিচালক অ্যাটলির সঙ্গে। আগামী ২ জুন সিনেমাটি মুক্তি পাওয়ার কথা। শাহরুখের সঙ্গে এতে অভিনয় করতে দেখা যাবে নয়নতারা ও বিজয় সেতুপতির মতো দক্ষিণী তারকাকে। অতিথি চরিত্রে থাকবেন থালাপতি<strong>ডানকি</strong></p><p class=\"ql-align-justify\">আইনের চোখ ফাঁকি দিয়ে কীভাবে ভিন্ন উপায়ে বিভিন্ন দেশে প্রবেশ করে মানুষ, সেটাই এ সিনেমার বিষয়। পরিচালক রাজকুমার হিরানি, প্রযোজনা করছেন গৌরী খান। এতে শাহরুখের নায়িকা তাপসী পান্নু। রাজকুমার হিরানির সঙ্গে কাজ করার দীর্ঘদিনের ইচ্ছা শাহরুখের, সেটা পূরণ হচ্ছে ‘ডানকি’ দি<strong>টাইগার ৩</strong></p><p class=\"ql-align-justify\">এ সিনেমার নায়ক মূলত সালমান খান। শাহরুখ এতে আসবেন অতিথিশিল্পী হিসেবে। সালমান ও শাহরুখের বন্ধুত্ব বেশ ভালো। তাই দুজনের দুই সিনেমায় এ বছর এক হতে দেখা যাবে তাঁদের। শাহরুখ যেমন সালমানের ‘টাইগার ৩’-তে থাকবেন, তেমনি সালমানও থাকবেন শাহরুখের ‘পাঠান’-এ। এ বছরের দিওয়ালিতে আসবে ‘টাইগার ৩<strong>অপারেশন খুকরি</strong></p><p class=\"ql-align-justify\">ভারতের সেনা ও বিমানবাহিনীকে সম্মান জানাতে পরিচালক আশুতোষ গোয়ারিকর তৈরি করবেন ‘অপারেশন খুকরি’। মুখ্য চরিত্রে শাহরুখ, মুক্তি পাবে এ বছরের শেষদিকে।<strong>ইজাহার</strong></p><p class=\"ql-align-justify\">নরওয়ের এক নারীর প্রেমে পড়েছেন এক ভারতীয়। প্রেমিকার জন্য ভারত থেকে সাইকেল চালিয়ে নরওয়ে যান সেই ভারতীয় প্রেমিক। এই সত্য ঘটনা পর্দায় তুলে আনতে চান সঞ্জয় লীলা বানসালি। চার বছরের বেশি সময় ধরে গল্পটি নিয়ে কাজ করছেন বানসালি। সিনেমার নামও ঠিক হয়ে গেছে—‘ইজহার’। ‘দেবদাস’-এর পর আবারও এ সিনেমার মাধ্যমে দেখা যাবে শাহরুখ-বানসালির <strong>হে রাম-</strong>২০০০ সালে ‘হে রাম’ পরিচালনা করেছিলেন কমল হাসান। সম্প্রতি কমল হাসান জানিয়েছেন, তাঁর এ সিনেমার স্বত্ব কিনেছেন শাহরুখ। এ বছরই তৈরি হয়ে যাবে হিন্দি রিমেক। আনুষ্ঠানিকভাবে ঘোষণা না হলেও জানা গেছে, শাহরুখই থাকবেন এ সিনেমার মুখ্য চরিত্রে।</p><p class=\"ql-align-justify\">আরও দুই সিনেমা ২০০৭ সালে শাহরুখকে নিয়ে ‘চাক দে ইন্ডিয়া’ বানিয়েছিলেন শিমিত আমিন। শাহরুখের ক্যারিয়ারের উল্লেখযোগ্য সিনেমা এটি। শিমিত তাঁর পরবর্তী সিনেমায় হাত দিয়েছেন, তাতে শাহরুখই থাকবেন বলে শোনা যাচ্ছে। এ ছাড়া ‘রইস’ পরিচালক রাহুল ধোলাকিয়া নতুন যে সিনেমার কাজ শুরু করছেন, তাতেও অভিনয় করবেন শাহরুখ। তবে এ সিনেমা দুটির নাম এখনো ঠিক হয়নি, আসেনি আনুষ্ঠানিক ঘোষণাও।যুগলবন্দী।</p>', 'blogs/1673367988____54297.jpeg', NULL, 0, '2023-01-10 22:26:29', '2023-01-10 22:26:29'),
(18, 1, NULL, 'আলোকিত তেঁতুলিয়ার নির্মাণ কাজ চলছে', 'Admin', NULL, NULL, NULL, '<p>আলোকিত তেঁতুলিয়ার নির্মাণ কাজ চলছে।</p>', 'blogs/1673369997____37645.png', NULL, 0, '2023-01-10 22:59:59', '2023-01-10 22:59:59'),
(19, 16, NULL, 'চবিতে ছাত্রলীগের ১৭ কর্মীসহ ১৮ জন বহিষ্কার', 'Admin', NULL, NULL, NULL, '<p>চট্টগ্রাম বিশ্ববিদ্যালয় (চবি) প্রশাসন ছাত্রলীগের ১৭ নেতা-কর্মীসহ ১৮ জনকে বিভিন্ন মেয়াদে বহিষ্কার করেছে।</p><p class=\"ql-align-justify\">দফায় দফায় সংঘর্ষ, আবাসিক হল ভাঙচুর ও সাংবাদিক হেনস্তাসহ বিভিন্ন শৃঙ্খলা ভঙ্গকারী কার্যক্রমে জড়িত থাকার দায়ে তাদের বহিষ্কার করা হয়।</p><p>সোমবার (৯ জানুয়ারি) রাত ৮টায় উপাচার্য অধ্যাপক ড. শিরীণ আখতার এর সভাপতিত্বে চবি বোর্ড অব রেসিডেন্স, হেলথ অ্যান্ড ডিসিপ্লিন-এর এক জুম অনলাইন সভায় এসব সিদ্ধান্ত নেওয়া হয়।</p><p>মঙ্গলবার (১০ জানুয়ারি) রাত সাড়ে ১২টার দিকে বহিষ্কারের বিষয়টি ঢাকা মেইলকে নিশ্চিত করেন বিশ্ববিদ্যালয়ের প্রক্টর ড. রবিউল হাসান ভূঁইয়া।</p><p>তিনি বলেন, বিভিন্ন তথ্য উপাত্তের ভিত্তিতে এই ১৮ জনকে বহিষ্কারের সিদ্ধান্ত নিয়েছে বিশ্ববিদ্যালয় প্রশাসন। তারা গত সোমবার (৯ জানুয়ারি) থেকে আগামী এক বছরের জন্য বিশ্ববিদ্যালয়ের সকল একাডেমিক কার্যক্রম থেকে বহিষ্কৃত হবে।</p><p><br></p>', 'blogs/1673425810____58360.webp', NULL, 0, '2023-01-11 14:30:16', '2023-01-11 14:30:16'),
(20, 16, NULL, 'এমপিওর আবেদন নিষ্পত্তির সময় বাড়ল', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">বেসরকারি স্কুল-কলেজের শিক্ষক-কর্মচারীদের এমপিও ও এ সংক্রান্ত আবেদন আঞ্চলিক কার্যালয় থেকে নিষ্পত্তির সময় বাড়িয়েছে মাধ্যমিক ও উচ্চ শিক্ষা অধিদফতর। এমপিও ও নিষ্পত্তির সময় বাড়িয়ে ১২ জানুয়ারি পর্যন্ত করা হয়েছে। সার্ভারে যান্ত্রিক সমস্যার কারণে সময় বাড়ানো হয়েছে বলে জানিয়েছে অধিদফতর।</p><p class=\"ql-align-justify\">মঙ্গলবার (১০ জানুয়ারি) অধিদফতর থেকে জারিকৃত এক আদেশে বলা হয়, বেসরকারি স্কুল-কলেজ শিক্ষক-কর্মচারীদের এমপিও সংশ্লিষ্ট আবেদন নিষ্পত্তি করে আঞ্চলিক কার্যালয় থেকে এমপিও মাসের ১০ তারিখের মধ্যে অধিদফতরে পাঠাতে হয়। সার্ভারে যান্ত্রিক সমস্যার কারণে জানুয়ারি মাসের এমপিওতে সব আবেদন নিষ্পত্তির জন্য ১০ জানুয়ারির জায়গায় ১২ জানুয়ারি তারিখের মধ্যে আঞ্চলিক কার্যালয় থেকে পাঠানোর সময়সীমা নির্ধারণ করা হলো।</p>', 'blogs/1673426161____42434.webp', NULL, 0, '2023-01-11 14:36:01', '2023-01-11 14:36:01'),
(21, 1, NULL, 'এপ্রিলে জাপান সফরে যাচ্ছেন প্রধানমন্ত্রী', 'Admin', NULL, NULL, NULL, '<p>প্রধানমন্ত্রী শেখ হাসিনা আগামী এপ্রিল মাসে জাপান সফরে যেতে পারেন।</p><p>বুধবার (১১ জানুয়ারি) গণভবনে সৌজন্য সাক্ষাত করেন ঢাকায় নবনিযুক্ত জাপানি রাষ্ট্রদূত ইওয়ামা কিমিনোরি। এসময় দেশের পক্ষে সরকারপ্রধানকে জাপান সফরের প্রস্তাব দেন রাষ্ট্রদূত।</p><p>পরে প্রধানমন্ত্রীর স্পিচ রাইটার মো. নজরুল ইসলাম সাংবাদিকদের ব্রিফ করেন।</p><p>নজরুল ইসলাম বলেন, জাপানি রাষ্ট্রদূত প্রধানমন্ত্রী শেখ হাসিনাকে আগামী মার্চ-এপ্রিলে জাপান সফরের প্রস্তাব দিয়েছেন। প্রধানমন্ত্রী এপ্রিলে সফরে যেতে আগ্রহ প্রকাশ করেছেন।</p><p>সদ্য বিদায়ী বছরের ২৯ নভেম্বর থেকে ১ ডিসেম্বর জাপান সফরে যাওয়ার কথা ছিল প্রধানমন্ত্রী শেখ হাসিনার।</p><p><br></p>', 'blogs/1673426418____89258.jpeg', NULL, 0, '2023-01-11 14:40:18', '2023-01-11 14:40:18'),
(22, 1, NULL, '‘আগামীতেও সফলভাবে নির্বাচনী দায়িত্ব পালন করবে পুলিশ’', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">আগামী দিনেও বাংলাদেশ পুলিশ সফলভাবে নির্বাচনী দায়িত্ব পালন করবে বলে জানিয়েছেন বাহিনীটির মহাপরিদর্শক (আইজিপি) চৌধুরী আবদুল্লাহ আল-মামুন। তিনি বলেছেন, \'নির্বাচন বা যেকোনো পরিস্থিতি মোকাবিলা করে আসছে পুলিশ। অভিজ্ঞতা থেকে আমরা নিরাপত্তা পরিকল্পনা গ্রহণ করে থাকি, ইতোমধ্যে নির্বাচন বা ইভেন্টে আমরা সফলভাবে দায়িত্ব পালন করেছি, আগামী দিনেও যেকোনো চ্যালেঞ্জ মোকাবিলা বা নির্বাচনী দায়িত্ব সফলভাবে পালন করতে সক্ষম হব বলে আমরা দৃঢ়ভাবে বিশ্বাস করি।\'</p><p class=\"ql-align-justify\">বুধবার (১১ জানুয়ারি) দুপুরে টঙ্গীর ইজতেমা ময়দানে গণমাধ্যমকর্মীদের সঙ্গে আলাপকালে এসব কথা বলেন তিনি।</p>', 'blogs/1673426656____43060.jpeg', NULL, 0, '2023-01-11 14:44:16', '2023-01-11 14:44:16'),
(23, 2, NULL, 'করোনা: একদিনে আরও ১১শ মৃত্যু', 'Admin', NULL, NULL, NULL, '<p><span style=\"background-color: rgb(255, 255, 255); color: rgb(0, 0, 0);\">সারা বিশ্বে চলমান করোনা মহামারিতে দৈনিক মৃত্যুর সংখ্যা কমলেও আগের দিনের তুলনায় বেড়েছে নতুন শনাক্ত রোগীর সংখ্যা। গত ২৪ ঘণ্টায় বিশ্বে করোনায় আক্রান্ত হয়ে ১১শ’র বেশি মানুষের মৃত্যু হয়েছে।একই সময়ে ভাইরাসটিতে নতুন করে আক্রান্তের সংখ্যা পৌঁছেছে প্রায় পৌনে ৩ লাখে। ফলে বিশ্বব্যাপী করোনা আক্রান্তের সংখ্যা ছাড়িয়েছে ৬৬ কোটি ৯২ লাখের ঘর। অন্যদিকে মৃতের সংখ্যা ছাড়িয়েছে ৬৭ লাখ ১৭ হাজার।খবর গুগল নিউজের।</span></p>', 'blogs/1673426763____78779.jpeg', NULL, 0, '2023-01-11 14:46:03', '2023-01-11 14:46:03'),
(24, 1, NULL, 'স্বাস্থ্যমন্ত্রী: সব নাগরিক পাবেন স্বাস্থ্য কার্ড', 'Admin', NULL, NULL, NULL, '<p><span style=\"background-color: rgb(255, 255, 255); color: rgb(0, 0, 0);\">দেশের সব নাগরিককে স্বাস্থ্য কার্ডের আওতায় আনার কথা জানিয়েছেন স্বাস্থ্য ও পরিবার কল্যাণমন্ত্রী জাহিদ মালেক। এ কার্ডের মাধ্যমে সরকারি হাসপাতালে সব ধরনের চিকিৎসা পাবেন সেবাগ্রহিতারা।</span></p>', 'blogs/1673427067____97446.png', NULL, 0, '2023-01-11 14:51:07', '2023-01-11 14:51:07'),
(25, 1, NULL, 'বিশ্ব ইজতেমায় চলবে ৫ জোড়া বিশেষ ট্রেন', 'Admin', NULL, NULL, NULL, '<p><span style=\"background-color: rgb(255, 255, 255); color: rgb(0, 0, 0);\">টঙ্গীতে বিশ্ব ইজতেমা উপলক্ষ্যে মুসুল্লীদের জন্য পাঁচ জোড়া বিশেষ ট্রেন চালু রাখবে বাংলাদেশ রেলওয়ে কর্তৃপক্ষ। ৯ জানুয়ারি, সোমবার বাংলাদেশ রেলওয়ে (পূর্বাঞ্চল) এর এসিওপিএসপি চিফ অপারেটিং সুপারিনটেনডেন্ট কামাল আখতার হোসেন স্বাক্ষরিত বিজ্ঞপ্তিতে এ তথ্য জানানো হয়।</span></p>', 'blogs/1673427231____49795.png', NULL, 0, '2023-01-11 14:53:51', '2023-01-11 14:53:51'),
(26, 5, NULL, 'এমপি হিসেবে শপথ নিলেন মাহমুদ হাসান', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\"><br><span style=\"color: rgb(79, 79, 79);\">এমপি হিসেবে শপথ নিলেন নবনির্বাচিত সংসদ সদস্য মাহমুদ হাসান। জাতীয় সংসদের স্পিকার ড. শিরীন শারমিন চৌধুরী মঙ্গলবার (১০ জানুয়ারি) একাদশ জাতীয় সংসদের ৩৩ গাইবান্ধা-৫ আসনের উপ-নির্বাচনে নির্বাচিত সংসদ সদস্য মাহমুদ হাসানকে শপথ বাক্য পাঠ করান। সংসদ সচিবালয়ের সচিব কে এম আব্দুস সালাম শপথ গ্রহণ অনুষ্ঠান সঞ্চালনা করেন।</span>।</p><p></p>', 'blogs/1673427650____61466.jpeg', NULL, 0, '2023-01-11 15:00:50', '2023-01-11 15:00:50'),
(27, 38, NULL, 'পঞ্চগড়ে চলছে মাঝারী শৈতপ্রবাহ, তাপমাত্রা নামলো ৬ ডিগ্রিতে', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">গেল কয়েকদিন ধরে উত্তরদিক থেকে আসা হিমালয়ের হিমেল হাওয়া আর ঘন কুয়াশার কারণে মাঝারী শৈতপ্রবাহে পঞ্চগড়ে বেড়েছে জনদূর্ভোগ। মঙ্গলবার সকাল নয়টায় ৬ দশমিক ৯ ডিগ্রি এবং সকাল ৬ টায় জেলায় সর্বনিম্ন তাপমাত্রা রেকর্ড করা হয়েছে পঞ্চগড়ের তেতুঁলিয়ায় ৭ দশমিক ৪ ডিগ্রী সেলসিয়াস।</p><p class=\"ql-align-justify\">সোমবার সন্ধ্যা থেকে কুয়াশার পরিমাণ কম থাকলেও রাত বাড়ার সাথে সাথে ঘন কুয়াশায় পথঘাট ঢেকে যায়। সেই সাথে হিমেল হাওয়া বয়ে যায়। রাতভর বৃষ্টির মত কুয়াশা ঝড়ে। তবে মঙ্গলবার সকালে হিমেল হাওয়া কিছুটা কম থাকলেও ঘন কুয়াশার কারণে পথঘাট ঢেকে যায়। দিনের বেলা মহাসড়কগুলোতে হেডলাইট জ্বালিয়ে চলাচল করছে যানবাহনগুলো।</p><p class=\"ql-align-center\"><br></p>', 'blogs/1673427866____36424.jpeg', NULL, 0, '2023-01-11 15:04:26', '2023-01-12 00:59:00'),
(28, 11, NULL, 'রাজশাহীতে মৌসুমের সর্বনিম্ন তাপমাত্রা', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">চলতি শীত মৌসুমে রাজশাহীদে সর্বনিম্ন তাপমাত্র রেকর্ড করা হয়েছে। আজ শুক্রবার (১৬ ডিসেম্বর) রাজশাহীতে সর্বনিম্ন তাপমাত্রা রেকর্ড করা হয় ৯ দশমিক ৬ ডিগ্রি সেলসিয়াস। এটি এ বছর শীত মৌসুমে জেলার সর্বনিম্ন তাপমাত্রা। রাজশাহী আবহাওয়া অফিসের ভারপ্রাপ্ত কর্মকর্তা কামাল হোসেন এ তথ্য নিশ্চিত করেছেন।</p><p>তিনি জানান, শুক্রবার চুয়াডাঙ্গায় দেশের সর্বনিম্ন তাপমাত্রা হয়েছে ৯ দশমিক ৫ ডিগ্রি সেলসিয়াস। রাজশাহীতে রেকর্ড হয়েছে ৯ দশমিক ৬ ডিগ্রি সেলসিয়াস। হিমেল হাওয়ার কারণে তাপমাত্রা হঠাৎ কমেছে। এর আগের দিন বৃহস্পতিবার রাজশাহীতে ১১ দশমিক ৫ ডিগ্রি সেলসিয়াস তাপমাত্রা রেকর্ড করা হয়। বুধবার সর্বনিম্ন তাপমাত্রা রেকর্ড হয় ১৩ দশমিক ৬ ডিগ্রি সেলসিয়াস। একটি লঘুচাপের প্রভাবে কিছুটা হিমেল হাওয়া বইছে। এর ফলেই দুদিন ধরে তাপমাত্রা কমছে।</p><p><br></p>', 'blogs/1673428011____28318.jpeg', NULL, 0, '2023-01-11 15:06:51', '2023-01-11 15:06:51'),
(29, 10, NULL, 'বরিশালে শৈত্যপ্রবাহে বিপর্যস্ত জনজীবন, নিম্ন আয়ের মানুষের দুর্ভোগ', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">বছরের শুরুতেই বরিশাল সহ দক্ষিণাঞ্চলে হাড় কাঁপানো তীব্র শীত ও শৈত্যপ্রবাহে বিপর্যস্ত জনজীবন। এতে বিপাকে পড়েছেন কৃষক ও দিনমুজুরসহ নিম্ন আয়ের মানুষ। আগামী ৫ দিনে তাপমাত্রা কমে এই অঞ্চলের পরিস্থিতি আরও আবনতি হতে পারে বলে আশঙ্কা আবহাওয়া অফিসের। বরিশালে সর্বনিম্ন তাপমাত্রা ৯ দশমিক ৫ ডিগ্রি সেলসিয়াস রেকর্ড করা হয়েছে ৭ জানুয়ারি, যা এই মৌসুমের সর্বনিম্ন তাপমাত্রা বরিশাল আবহাওয়া অফিসের ভারপ্রাপ্ত কর্মকর্তা বসির আহমেদ এ তথ্য নিশ্চিত করেন।</p><p>তিনি জানান, এটাই বরিশালের প্রথম মৃদু শৈত্যপ্রবাহ। শনিবার সকাল ৯টা পর্যন্ত মৌসুমের সর্বনিম্ন তাপমাত্রা রেকর্ড করা হয়েছে। গত কয়েকদিন ধরেই ঘন কুয়াশা পড়েছিল। কুয়াশা কেটে যাওয়ায় শৈত্যপ্রবাহ শুরু হয়েছে। তবে তাপমাত্রা আরও কমতে পারে।</p><p><br></p>', 'blogs/1673428075____21847.jpeg', NULL, 0, '2023-01-11 15:07:55', '2023-01-11 15:07:55'),
(30, 17, NULL, 'চঞ্চল চৌধুরীকে শুভেচ্ছা জানালেন অমিতাভ বচ্চন', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">ভারতীয় বাংলা সিনেমার কিংবদন্তি বাঙালি চলচ্চিত্রকার মৃণাল সেনকে নিয়ে এবার সিনেমা নির্মাণ করতে যাচ্ছেন সৃজিত মুখার্জি। সিনেমায় মৃণাল সেনের চরিত্রে দেখা যাবে চঞ্চল চৌধুরীকে। ছবিতে মৃণাল সেনের স্ত্রী গীতা সেনের চরিত্রে থাকছেন মনামী ঘোষ।</p><p class=\"ql-align-justify\">এ ছবিটি বেশ আলোচনায় রয়েছে। নির্মিতব্য এই সিনেমাটির জন্য শুভকামনা জানিয়েছেন বলিউড শাহেনশাহ অমিতাভ বচ্চন। নিজের ভেরিফায়েড ফেসবুকে তিনি সিনেমাটির অফিসিয়াল পোস্টার প্রকাশ করে ক্যাপশনে যুক্ত করেছেন, সবার জন্য শুভ কামনা। হ্যাশট্যাগে লিখেছেন চঞ্চল চৌধুরীর নাম। এ ছাড়া সৃজিত মুখার্জীর নামও লিখেছেন হ্যাশট্যাগে। অমিতাভের পোস্টটি এরই মধ্যে নজর কেড়েছে কলকাতা ও বাংলাদেশি দর্শকদের। তারা অমিতাভকে ধন্যবাদ জানাচ্ছেন।</p><p><br></p>', 'blogs/1673430900____78794.jpeg', NULL, 0, '2023-01-11 15:55:02', '2023-01-11 15:55:02'),
(31, 17, NULL, 'শ্রীলেখার ‘ভার্জিন’ কাণ্ডে সরগরম নেটদুনিয়া', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">টলিউডের আলোচিত অভিনেত্রী শ্রীলেখা মিত্র। ‘ডোন্ট কেয়ার’— স্বভাবের কারণে বরাবরই আলোচনায় থাকেন। সোশ্যাল মিডিয়ায় দারুণ সরব শ্রীলেখা। সমসাময়িক নানা ইস্যু নিয়ে এ মাধ্যমে কথা বলে থাকেন তিনি। বিতর্ক তার নিত্য সঙ্গী। তবে পঞ্চাশ ছুঁইছুঁই এই অভিনেত্রীর ‘নন-সেন্স’ কথাবার্তা মোটে পছন্দ নয়। তাই অনুরাগীদের ভুল ধরতেও ওস্তাদ। বেফাঁস মন্তব্যের যোগ্য জবাব দিতেও তৈরি থাকেন।</p><p class=\"ql-align-justify\">সম্প্রতি শ্রীলেখার একটি পোস্টের কমেন্ট বক্সে একজন নেটিজেন মন্তব্য করেন— ‘ভার্জিন লাগছে তোমাকে।’ সেই সঙ্গে দুটি আগুনের ইমোজি পোস্ট করেছেন ওই অনুরাগী। আর এতেই শ্রীলেখার ছন্দপতন ঘটেছে। মূল বিষয় হলো, ওই ব্যক্তি ইংরেজি হরফে লিখেছেন, ‘Vergin lagce tmke।’</p><p><br></p>', 'blogs/1673431004____11500.jpeg', NULL, 0, '2023-01-11 15:56:44', '2023-01-11 15:56:44'),
(32, 3, NULL, 'বঙ্গবন্ধুর প্রতিকৃতিতে ছাত্রলীগের শ্রদ্ধা', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমানের স্বদেশ প্রত্যাবর্তন দিবস আজ। এ উপল্লক্ষ্যে তার প্রতিকৃতিতে শ্রদ্ধা নিবেদন করেছে বাংলাদেশ ছাত্রলীগ। মঙ্গলবার (১০ জানুয়ারি) সকালে ছাত্রলীগের সভাপতি সাদ্দাম হোসেন ও সাধারণ সম্পাদক শেখ ওয়ালী আসিফ ইনানের নেতৃত্বে ধানমন্ডিতে বঙ্গবন্ধুর প্রতিকৃতিতে পুষ্পার্ঘ্য অর্পণ করেন সংগঠনের নেতাকর্মীরা।</p><p class=\"ql-align-justify\">এ সময় অন্যন্যদের মাঝে উপস্থিত ছিলেন, ঢাকা বিশ্ববিদ্যালয় শাখা ছাত্রলীগের সভাপতি মাজহারুল কবির শায়ান, সাধারণ সম্পাদক তানভীর হাসান সৈকত, ঢাকা মহানগর উত্তর ছাত্রলীগের সভাপতি রিয়াজ মাহমুদ, সাধারণ সম্পাদক সাগর আহমেদ, ঢাকা মহানগর দক্ষিণ ছাত্রলীগের সভাপতি রাজিবুল ইসলাম বাপ্পী, সাধারণ সম্পাদক সজল কুন্ডুসহ কেন্দ্রীয় নেতাকর্মীরা।</p><p><br></p>', 'blogs/1673436759____77316.jpeg', NULL, 0, '2023-01-11 17:32:45', '2023-01-11 17:32:45'),
(33, 3, NULL, 'এইচ টি ইমামের চেয়ারে কবির বিন আনোয়ার', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">আওয়ামী লীগের নির্বাচন পরিচালনা কমিটির কো-চেয়ারম্যান ছিলেন প্রয়াত এইচ টি ইমাম। তার মৃত্যুর পরে দীর্ঘদিন ধরে পদটি ফাঁকা ছিল। বৃহস্পতিবার (৫ জানুয়ারি) সন্ধ্যায় তার চেয়ারে বসতে দেখা গেলো সদ্যবিদায়ী মন্ত্রিপরিষদ সচিব কবির বিন আনোয়ারকে।</p><p class=\"ql-align-justify\">এদিন সন্ধ্যা সাড়ে ৬টার দিকে আওয়ামী লীগ সভাপতির ধানমন্ডির রাজনৈতিক কার্যালয়ের পার্শ্ববর্তী দলটির নির্বাচনি পরিচালনা ভবনে যান তিনি। এ সময় কবির বিন আনোয়ারকে অভ্যর্থনা জানান আওয়ামী লীগের তথ্য ও গবেষণা সম্পাদক সেলিম মাহমুদ ও দফতর সম্পাদক বিপ্লব বড়ুয়া।</p><p><br></p>', 'blogs/1673438248____43766.jpeg', NULL, 0, '2023-01-11 17:57:34', '2023-01-11 17:57:34'),
(34, 17, NULL, 'পরীর মুখে হাসি ফোটাল রাজ্য', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\"><span style=\"color: rgb(79, 79, 79);\">হঠাৎ বয়ে যাওয়া ঝড়ের পর পুনরায় ঘুরে দাঁড়িয়েছেন ঢাকাই সিনেমার আলোচিত তারকা দম্পতি পরীমণি ও শরিফুল রাজ। সমস্ত মান-অভিমান ভুলে ভালোবাসার জয়গানে সুর মিলিয়েছেন দুজন। এমন স্বস্তির মধ্যেই রাজ-পরীর মুখে হাসি ফোটাল তাদের খুদে পুত্র রাজ্য। আজ মঙ্গলবার (১০ জানুয়ারি) রাজ-পরীর ছেলে শাহীম মুহাম্মদ রাজ্যের বয়স ৫ মাস পূর্ণ হয়েছে। আর এ উপলক্ষে বাসায় একটি আয়োজন করেন এই অভিনেত্রী। ছেলের নামের ইংরেজি অক্ষরগুলো নিয়ে একটি করে মোট ৫টি কেক কাটেন তারা। ফোটান আনন্দের বেলুনও।</span></p>', 'blogs/1673438482____13651.jpeg', NULL, 0, '2023-01-11 18:01:22', '2023-01-11 18:01:22'),
(35, 24, NULL, 'শীতকালে ত্বকের যত্নে করণীয়', 'Admin', NULL, NULL, NULL, '<p><span style=\"color: rgb(79, 79, 79);\">শারীরিক সুস্থতার জন্য সুস্থ ও সুন্দর ত্বক অপরিহার্য। শীতকালের শীতে শুষ্ক আবহাওয়া ত্বকের স্বাভাবিক তেলের আস্তরণ শুষে নেয়। ফলে ত্বক শুষ্ক ও রুক্ষ হতে থাকে। বিশেষ করে একজিমা, সোরিয়াসিস, ইকথায়োসিস এবং অ্যালার্জিজনিত রোগে যারা ভুগে থাকেন তাদের অবস্থার অবনতি হতে থাকে। সুস্থদের এসব রোগে আক্রান্ত হওয়ার সম্ভাবনা বেড়ে যায়। এ জন্য শীতে ত্বকের জন্য বিশেষ যত্নের প্রয়োজন। শীতে ত্বকের যত্ন নেয়া সকল ক্রিম কিনতে</span><a href=\"https://www.bdstall.com/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(0, 66, 118);\">বিডিস্টল ডট কম</a><span style=\"color: rgb(79, 79, 79);\">&nbsp;থেকে। চলুন জেনে নিই কিভাবে শীতে ত্বকের যত্ন নেয়া যায়। পারবেন&nbsp;</span></p>', 'blogs/1673438580____97887.jpeg', NULL, 0, '2023-01-11 18:03:00', '2023-01-12 00:30:05'),
(36, 31, NULL, 'নিপাহ ভাইরাসে মৃত্যু: কাঁচা খেজুরের রস না খাওয়ার পরামর্শ', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">এই বছরের প্রথম ১০ দিনের মধ্যে দেশে নিপাহ ভাইরাসে আক্রান্ত হয়ে এক জনের মৃত্যু হয়েছে। রোগতত্ব, রোগ নিয়ন্ত্রণ ও গবেষণা প্রতিষ্ঠান এই তথ্য জানিয়েছে।&nbsp;</p><p>বুধবার (১১ জানুয়ারি) আইইডিসিআর আয়োজিত \'শীতের সংক্রামক রোগ এবং নিপাহ ভাইরাস সংক্রমণ\' শীর্ষক সম্মেলনে এই কথা জানানো হয়।&nbsp;</p><p><br></p>', 'blogs/1673461441____93937.webp', NULL, 0, '2023-01-12 00:24:01', '2023-01-12 00:24:01'),
(37, 31, NULL, 'তীব্র শীতের সঙ্গে বাড়ছে রোগবালাই', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">তীব্র শীতে রাজধানীসহ দেশের বিভিন্ন অঞ্চলের তাপমাত্রা কমেছে। এরওপর কোনও কোনও অঞ্চলে শুরু হয়েছে শৈত্যপ্রবাহ। বাড়ছে ঠান্ডা, শ্বাসকষ্ট, অ্যাজমা, চর্মরোগসহ শীতকালীন নানা ধরনের রোগ। ফলে প্রতি‌দিনই হাসপাতালে ভিড় বাড়ছে রোগীদের।</p><p>বৃহস্পতিবার (৫ জানুয়ারি) ঢাকা মেডিক্যাল কলেজ হাসপাতালের মেডিসিন বহির্বিভাগে স্বাভাবিক সম‌য়ের তুলনায় রোগীদের বে‌শি ভিড় দেখা গেছে। চারটি রুমে একাধিক ডাক্তাররা দেশের বিভিন্ন জায়গা থেকে আসা রোগীদের চিকিৎসা দিতে হিমশিম খাচ্ছেন। ডাক্তার‌দের রুমের সামনে রোগীর দীর্ঘ লাইন। রুমের ভেতরেও কোনও চেয়ার ফাঁকা নেই। অনেক রোগী দাঁড়িয়ে অপেক্ষা করছেন।</p><p><br></p>', 'blogs/1673461590____77221.jpeg', NULL, 0, '2023-01-12 00:26:30', '2023-01-12 00:26:30'),
(38, 15, NULL, 'মেয়েদের যে কাজগুলো একেবারেই পছন্দ করে না ছেলেরা', 'Admin', NULL, NULL, NULL, '<p><span style=\"color: rgb(79, 79, 79);\">আমরা মাঝে মধ্যে এমন কিছু কাজ করি যা অন্যের অপছন্দের কারণ হযে দাড়ায়। আর সম্পর্কের ক্ষেত্রে এই কাজগুলো মেয়েদেরই একটু বেশি করতে দেখা যায়। পুরুষেরা মূলত সব কথা মুখে বলতে পারেনা, তারা তাদের সঙ্গিনীর কাছ থেকে প্রত্যাশা করে। তারা মনেপ্রাণে চায় যে প্রিয় নারী এই কাজগুলো করা বন্ধ করুক। আর এ বিষয়গুলো বন্ধ না করা গেলে পরবর্তীতে তা সম্পর্কে বড় ধরনের প্রভাব ফেলতে পারে।</span></p>', 'blogs/1673461894____68395.webp', NULL, 0, '2023-01-12 00:31:34', '2023-01-12 00:31:34'),
(39, 38, NULL, 'পঞ্চগড়ে চলছে মাঝারী শৈতপ্রবাহ, তাপমাত্রা নামলো ৬ ডিগ্রিতে', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">গেল কয়েকদিন ধরে উত্তরদিক থেকে আসা হিমালয়ের হিমেল হাওয়া আর ঘন কুয়াশার কারণে মাঝারী শৈতপ্রবাহে পঞ্চগড়ে বেড়েছে জনদূর্ভোগ। মঙ্গলবার সকাল নয়টায় ৬ দশমিক ৯ ডিগ্রি এবং সকাল ৬ টায় জেলায় সর্বনিম্ন তাপমাত্রা রেকর্ড করা হয়েছে পঞ্চগড়ের তেতুঁলিয়ায় ৭ দশমিক ৪ ডিগ্রী সেলসিয়াস।</p><p>সোমবার সন্ধ্যা থেকে কুয়াশার পরিমাণ কম থাকলেও রাত বাড়ার সাথে সাথে ঘন কুয়াশায় পথঘাট ঢেকে যায়। সেই সাথে হিমেল হাওয়া বয়ে যায়। রাতভর বৃষ্টির মত কুয়াশা ঝড়ে। তবে মঙ্গলবার সকালে হিমেল হাওয়া কিছুটা কম থাকলেও ঘন কুয়াশার কারণে পথঘাট ঢেকে যায়। দিনের বেলা মহাসড়কগুলোতে হেডলাইট জ্বালিয়ে চলাচল করছে যানবাহনগুলো।</p><p><br></p>', 'blogs/1673462159____87279.jpeg', NULL, 0, '2023-01-12 00:35:59', '2023-01-12 00:35:59'),
(40, 38, NULL, 'দেশের সর্বনিম্ন তাপমাত্রা তেঁতুলিয়ায়', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">রোববার সকালে দেশের সর্বনিম্ন তাপমাত্রা ১১ দশমিক ৯ ডিগ্রি সেলসিয়াস ছিল পঞ্চগড়ের তেঁতুলিয়ায়। শনিবার তা ছিল ১২ ডিগ্রি সেলসিয়াস।</p><p class=\"ql-align-justify\">এদিন সকালের পূর্বাভাস প্রতিবেদনে বাংলাদেশ আবহাওয়া অধিদপ্তর এ তথ্য জানিয়েছে। তবে শনিবার সকালে ঢাকায় সর্বনিম্ন তাপমাত্রা ১৭ দশমিক ৩ ডিগ্রি সেলসিয়াস থাকলেও রোববার তা বেড়ে হয়েছে ১৮ দশমিক ৫ ডিগ্রি সেলসিয়াস। তবে আগামী তিনদিনের মধ্যে তাপমাত্রা কমতে পারে বলে জানিয়েছে আবহাওয়া অধিদপ্তর।</p><p>আবহাওয়াবিদ মো. ওমর ফারুক জানান, তামিলনাড়ু এবং তৎসংলগ্ন এলাকায় অবস্থানরত গভীর নিম্নচাপটি দুর্বল হয়ে প্রথমে নিম্নচাপ, পরে সুষ্পষ্ট লঘুচাপে পরিণত হয় এবং পরে এটি উত্তর অভ্যন্তরীণ তামিলনাড়ু এবং তৎসংলগ্ন দক্ষিণ অভ্যন্তরীণ কর্ণাটক ও উত্তর কেরালা এলাকায় লঘুচাপ আকারে অবস্থান করে গুরুত্বহীন হয়ে পড়েছে। এর বর্ধিতাংশ উত্তর বঙ্গোপসাগর পর্যন্ত বিস্তৃত রয়েছে। উপমহাদেশীয় উচ্চচাপ বলয়ের বর্ধিতাংশ বিহার এবং তৎসংলগ্ন এলাকায় অবস্থান করছে।</p><p><br></p>', 'blogs/1673462302____44338.jpeg', NULL, 0, '2023-01-12 00:38:22', '2023-01-12 00:38:22'),
(41, 36, NULL, 'আন্তর্জাতিক জার্নালে প্রবন্ধ প্রকাশে শীর্ষ অবস্থানে ঢাবি', 'Admin', NULL, NULL, NULL, '<p><span style=\"color: rgb(79, 79, 79);\">আন্তর্জাতিক জার্নালে মৌলিক ও গবেষণাধর্মী প্রবন্ধ প্রকাশে দেশের শীর্ষ অবস্থানে রয়েছে ঢাকা বিশ্ববিদ্যালয় (ঢাবি)। বাংলাদেশের গবেষণা পরিস্থিতি পর্যবেক্ষণকারী ম্যাগাজিন ‘সায়েন্টিফিক বাংলাদেশ’ নামের একটি অনলাইন ম্যাগাজিনের এক প্রতিবেদন থেকে এ তথ্য জানা গেছে। ২০২২ সালে বাংলাদেশ থেকে গবেষণা নিবন্ধসহ ১২ হাজার ৮৪৩টি বৈজ্ঞানিক ডকুমেন্টস স্কোপাস ইনডেক্স প্রকাশিত হয়েছে। যা গেল বছরের তুলনায় প্রায় ২০০০টির অধিক নিবন্ধ এ বছরে প্রকাশ হয়েছে ; যার সংখ্যা ছিল ১১ হাজার ৪৭৭টি।</span></p><p>নিউজ লিংক: <a href=\"https://www.bd24live.com/bangla/570463/\" rel=\"noopener noreferrer\" target=\"_blank\">আন্তর্জাতিক জার্নালে প্রবন্ধ প্রকাশে শীর্ষ অবস্থানে ঢাবি | BD24Live.com</a></p><p><br></p>', 'blogs/1673462458____84491.png', NULL, 0, '2023-01-12 00:40:58', '2023-01-12 00:40:58'),
(42, 32, NULL, 'আরব আমিরাতে রমজান শুরু হতে পারে ২৩ মার্চ', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">২০২৩ সালের পবিত্র রমজান মাস কবে শুরু হবে তার সম্ভাব্য তারিখ ঘোষণা করেছে সংযুক্ত আরব আমিরাত। আজ বুধবার (৪ জানুয়ারি) দেশটির ইংরেজি দৈনিক খালিজ টাইমসের এক প্রতিবেদনে এই তথ্য জানানো হয়েছে।</p><p class=\"ql-align-justify\">খিলজি টাইমস জানায়, জ্যোতির্বিজ্ঞান সংক্রান্ত প্রতিষ্ঠান এমিরেটস অ্যাস্ট্রোনমিক্যাল সোসাইটি হিসেব-নিকেশ অনুযায়ী ২০২৩ সালের রমজান মাস আগামী ২৩ মার্চ (বৃহস্পতিবার) শুরু হতে পারে। এবং এ বছরের রমজান মাস ২৯ দিন হওয়ার সম্ভাবনা রয়েছে। সেই হিসেবে পবিত্র ঈদুল ফিতরের প্রথম দিন হবে আগামী ২১ এপ্রিল (শুক্রবার)।</p><p><br></p>', 'blogs/1673462957____91546.webp', NULL, 0, '2023-01-12 00:49:17', '2023-01-12 00:49:17'),
(43, 19, NULL, 'স্থানীয় সরকার প্রকৌশল অধিদপ্তরের বড় নিয়োগ', 'Admin', NULL, NULL, NULL, NULL, 'blogs/1673463082____74114.jpeg', NULL, 0, '2023-01-12 00:51:22', '2023-01-12 00:51:22'),
(44, 26, NULL, 'ভিভো ওয়াই১৬: চলবে গেম-মুভি, থামবে না ব্যাটারি', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">স্মার্টফোনে কোনো ওটিটি প্ল্যাটফর্মে ডুবে আছেন। দারুণ কোনো সিরিজ বা মুভি থেকে সরাতে চাইছেন না নজর। কিন্তু স্মার্টফোনটির ব্যাটারি কি আপনাকে নিরবিচ্ছিন্ন সঙ্গ দেবে? ভিভো ওয়াই১৬ সেই সঙ্গটাই দেবে। ভিভো ওয়াই১৬ এর মাধ্যমে এক চার্জে টানা ১৮ ঘণ্টা মেতে থাকা যাবে সিরিজ বা মুভিতে। যদি গান পাগল হন তাহলে তো আরো সুখবর। একবার চার্জ দিলেই টানা ২২ ঘণ্টা শোনা যাবে গান।</p><p>তরুণদের কথা ভেবেই নিজেদের স্মার্টফোনে নতুন উদ্ভাবন নিয়ে আসছে গ্লোবাল স্মার্টফোন নির্মাতা প্রতিষ্ঠান ভিভো। বছরের শুরুতে ভিভো ওয়াই১৬ নতুন সংযোজন। স্টেলার ব্ল্যাক ও ডিজলিং গোল্ড এই দুই রঙে এসেছে ভিভো ওয়াই১৬।</p><p><br></p>', 'blogs/1673463202____89260.png', NULL, 0, '2023-01-12 00:53:22', '2023-01-12 00:53:22'),
(45, 27, NULL, 'বুর্জ খলিফায় একটি ফ্ল্যাটের দাম প্রায় ২০০ কোটি', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">পৃথিবীর উচ্চতম বহুতল। যেন বিস্ময়ের প্রতীক হয়ে মাথা তুলে আছে দুবাইয়ের বুর্জ খলিফা। সংযুক্ত আরব আমিরাতের অন্যতম আকর্ষণ গগনচুম্বী এই বহুতলকে নিয়ে পর্যটকদের উৎসাহের শেষ নেই। বুর্জ খলিফার উচ্চতা ৮২৮ মিটার। বিভিন্ন সংবাদমাধ্যমে প্রকাশিত তথ্য অনুযায়ী, এখানে অ্যাপার্টমেন্ট এবং স্টুডিও মিলিয়ে মোট বাসস্থানের সংখ্যা ৯০০। তাতে ৩৫ হাজারের বেশি মানুষ থাকেন।</p><p>এই বহুতলের নামকরণ করা হয়েছে সংযুক্ত আরব আমিরাতের প্রাক্তন প্রেসিডেন্ট খলিফা বিন জ়ায়েদ আল নাহ্ইয়ানের নামে। প্রথমে এর নাম ছিল বুর্জ দুবাই। পরে প্রেসিডেন্টের সম্মানার্থে নাম পরিবর্তন করা হয়। ২০০৪ সালের ৬ জানুয়ারি বুর্জ খলিফা তৈরির কাজ শুরু হয়। পৃথিবীর উচ্চতম বহুতল তৈরি হতে সময় লেগেছিল ৫ বছর।</p><p><br></p>', 'blogs/1673463311____45292.jpeg', NULL, 0, '2023-01-12 00:55:11', '2023-01-12 00:55:11'),
(46, 29, NULL, 'এখনও মাঠে আমন ধান, রোপন হচ্ছে বোরো', 'Admin', NULL, NULL, NULL, '<p><span style=\"background-color: rgb(255, 255, 255); color: rgb(33, 37, 41);\">জেঁকে বসেছে শীত। ঘন কুয়াশায় ঢেকেছে চার দিক। এই তীব্র শীতের মধ্যেও জমিতে বোরো ধান চাষে ব্যস্ত সময় পার করছেন কৃষকরা। অনেক এলাকায় বীজতলা তৈরি শেষ। কোথা কোথাও বোরো ধানও রোপন করা হয়েছে। তবে এখনও মাঠে রয়ে গেছে আমন ধান। প্রায় পাঁচ শতাংশ আমনের ফসল এখনও কাটা হয়নি। কৃষি সংশ্লিষ্টরা বলছেন, দেরিতে লাগানোর কারণে কোথাও কোথাও দেরি হচ্ছে। তবে বেশির&nbsp;ভাগ উঠে গেছে। এখন কৃষক বোরো আবাদে মন দিচ্ছে।</span></p>', 'blogs/1673463462____11640.jpeg', NULL, 0, '2023-01-12 00:57:42', '2023-01-12 00:57:42'),
(47, 1, NULL, '‘স্মার্ট বাংলাদেশ’ বাস্তবায়নে ১১ দফা পরিকল্পনা সরকারের', 'Admin', NULL, NULL, NULL, '<p>টানা তিন মেয়াদে ক্ষমতায় থাকা আওয়ামী লীগ আগামী নির্বাচনেও পুনরায় বিজয়ী হয়ে ক্ষমতায় আসবে বলে আশা করছে। আর এটা সম্ভব হলে রূপকল্প-২০৪১ বাস্তবায়ন করতে চায় সরকার। যা ‘স্মার্ট বাংলাদেশ’ নামে পরিচিতি পেয়েছে। এই ভিশন বাস্তবায়নে ১১টি পরিকল্পনার কথা সংসদকে জানিয়েছেন প্রধানমন্ত্রী শেখ হাসিনা।</p><p>বুধবার (১১ জানুয়ারি) বিকেলে জাতীয় সংসদে প্রশ্নোত্তর পর্বে প্রধানমন্ত্রী ‘স্মার্ট বাংলাদেশ’ বাস্তবায়নের পরিকল্পনা তুলে ধরেন। তবে এসব পরিকল্পনার বিস্তারিত নির্বাচনের আগে তুলে ধরা হবে বলে জানান সরকারপ্রধান।</p>', 'blogs/1673463849____27911.jpeg', NULL, 0, '2023-01-12 01:04:09', '2023-01-12 01:04:09'),
(48, 1, NULL, '১ কোটি ২৫ লাখ কেজি চিনি কিনছে সরকার', 'Admin', NULL, NULL, NULL, '<p>ভারত থেকে ১২ হাজার ৫০০ টন (১ কোটি ২৫ লাখ কেজি) চিনি কেনার সিদ্ধান্ত নিয়েছে সরকার। এই চিনি কিনতে কেজিপ্রতি খরচ হবে ৫৬ টাকা।</p><p>বুধবার (১১ জানুয়ারি) অর্থমন্ত্রী আ হ ম মুস্তফা কামালের সভাপতিত্বে অনুষ্ঠিত সরকারি ক্রয়-সংক্রান্ত মন্ত্রিসভা বৈঠকে এর অনুমোদন দেওয়া হয়েছে।</p>', 'blogs/1673463974____55583.jpeg', NULL, 0, '2023-01-12 01:06:14', '2023-01-12 01:06:14'),
(49, 25, NULL, 'মানুষের স্বার্থে বন্যপ্রাণিকে বাঁচিয়ে রাখতে হবে', 'Admin', NULL, NULL, 'তেঁতুলিয়া (পঞ্চগড়) প্রতিনিধি :', '<p><br></p><p>বন্যপ্রাণি না থাকলে মানুষের জীবনও পরিপূর্ণতা পাবে না, তাই মানুষের স্বার্থে বন্যপ্রাণিকে বাঁচিয়ে রাখতে হবে-বলে জানিয়েছেন বন্যপ্রাণী অপরাধ নিয়ন্ত্রণ ইউনিটর পরিচালক মোঃ সানাউল্লাহ পাটোয়ারী। গত বৃহস্পতিবার পঞ্চগড়ের তেঁতুলিয়ায় ইউএসডিও মহানন্দা কর্টেজে বন্যপ্রাণী সংরক্ষণ,পাচার রোধ বিষয়ক সেমিনারে প্রধান অতিথি হিসেবে উপস্থিতকালে তিনি এসব কথা বলেন।</p><p><br></p><p>অনুষ্ঠিত সেমিনারে ইউএস ডিপার্টমেন্ট অফ জাস্টিস (আইসিটিএপি)প্রোপ্রাম কো-অর্ডিনেটর, ডাঃ নাসির উদ্দিনের সঞ্চালনায় বিশেষ অতিথি হিসেবে উপস্থিত ছিলেন মার্কিন বিচার বিভাগের আইসিআইটিএপি’র বন্যপ্রাণী পাচার উপদেষ্টা ক্রেগ ফুলস্টোন, মার্কিন বিচার বিভাগের বন্যপ্রাণী পাচার উপদেষ্টা ফিল গুইলিভার। বনবিভাগের জীববৈচিত্র্য কর্মকর্তা রতীন্দ্র কুমার বিশ্বাস, বন বিভাগের ফরেনসিক বিশেষজ্ঞ কনক রায়, ইউএস ডিপার্টমেন্ট অফ জাস্টিস প্রোগ্রাম কো-অর্ডিনেটর ডঃ সামিয়া সাইফ, ফটোগ্রাফার ফিরোজ আল সাবাহ প্রমুখ।&nbsp;</p><p><br></p><p>এ সময় সামাজিক সংগঠন, গণমাধ্যমকর্মী, স্কুল কলেজের শিক্ষার্থী এবং বনকর্মীরা অংশ নেন।&nbsp;</p><p><br></p><p>সেমিনারে বক্তারা বলেন, পরিবেশ ও প্রতিবেশের সাথে অঙ্গাঙ্গিভাবে জড়িয়ে আছে বন্যপ্রাণী। কিন্তু আমাদের পরিবেশ থেকে বিভিন্নভাবে অনেক বন্যপ্রাণী হারিয়ে যাচ্ছে। এ অঞ্চলে অনেক বণ্যপ্রাণি নির্বিচারে শিকারের মাধ্যমে নিধন করা হচ্ছে। অনেক বন্যপ্রাণি এখন বিলুপ্তির পথে। বন্যপ্রণী কিভাবে পরিবেশের ভারসাম্য বজায় রাখে, কিভাবে এরদ্বারা মানুষ উপকৃত হয় এসব বিষয় সম্পর্কে গুরুত্বপূর্ণ বক্তব্য রাখেন। </p><p><br></p><p><br></p>', 'blogs/1673717317____29665.jpeg', NULL, 0, '2023-01-14 23:28:43', '2023-01-14 23:28:43'),
(50, 25, NULL, 'মানুষের স্বার্থে বন্যপ্রাণিকে বাঁচিয়ে রাখতে হবে', 'Admin', NULL, NULL, NULL, '<p><br></p><p>বন্যপ্রাণি না থাকলে মানুষের জীবনও পরিপূর্ণতা পাবে না, তাই মানুষের স্বার্থে বন্যপ্রাণিকে বাঁচিয়ে রাখতে হবে-বলে জানিয়েছেন বন্যপ্রাণী অপরাধ নিয়ন্ত্রণ ইউনিটর পরিচালক মোঃ সানাউল্লাহ পাটোয়ারী। গত বৃহস্পতিবার পঞ্চগড়ের তেঁতুলিয়ায় ইউএসডিও মহানন্দা কর্টেজে বন্যপ্রাণী সংরক্ষণ,পাচার রোধ বিষয়ক সেমিনারে প্রধান অতিথি হিসেবে উপস্থিতকালে তিনি এসব কথা বলেন।</p><p><br></p><p>অনুষ্ঠিত সেমিনারে ইউএস ডিপার্টমেন্ট অফ জাস্টিস (আইসিটিএপি)প্রোপ্রাম কো-অর্ডিনেটর, ডাঃ নাসির উদ্দিনের সঞ্চালনায় বিশেষ অতিথি হিসেবে উপস্থিত ছিলেন মার্কিন বিচার বিভাগের আইসিআইটিএপি’র বন্যপ্রাণী পাচার উপদেষ্টা ক্রেগ ফুলস্টোন, মার্কিন বিচার বিভাগের বন্যপ্রাণী পাচার উপদেষ্টা ফিল গুইলিভার। বনবিভাগের জীববৈচিত্র্য কর্মকর্তা রতীন্দ্র কুমার বিশ্বাস, বন বিভাগের ফরেনসিক বিশেষজ্ঞ কনক রায়, ইউএস ডিপার্টমেন্ট অফ জাস্টিস প্রোগ্রাম কো-অর্ডিনেটর ডঃ সামিয়া সাইফ, ফটোগ্রাফার ফিরোজ আল সাবাহ প্রমুখ।&nbsp;</p><p><br></p><p>এ সময় সামাজিক সংগঠন, গণমাধ্যমকর্মী, স্কুল কলেজের শিক্ষার্থী এবং বনকর্মীরা অংশ নেন।&nbsp;</p><p><br></p><p>সেমিনারে বক্তারা বলেন, পরিবেশ ও প্রতিবেশের সাথে অঙ্গাঙ্গিভাবে জড়িয়ে আছে বন্যপ্রাণী। কিন্তু আমাদের পরিবেশ থেকে বিভিন্নভাবে অনেক বন্যপ্রাণী হারিয়ে যাচ্ছে। এ অঞ্চলে অনেক বণ্যপ্রাণি নির্বিচারে শিকারের মাধ্যমে নিধন করা হচ্ছে। অনেক বন্যপ্রাণি এখন বিলুপ্তির পথে। বন্যপ্রণী কিভাবে পরিবেশের ভারসাম্য বজায় রাখে, কিভাবে এরদ্বারা মানুষ উপকৃত হয় এসব বিষয় সম্পর্কে গুরুত্বপূর্ণ বক্তব্য রাখেন। </p><p><br></p><p><br></p>', 'blogs/1673717328____71682.jpeg', NULL, 0, '2023-01-14 23:28:48', '2023-01-15 14:02:47'),
(51, 25, NULL, 'শীতার্তদের উষ্ণতা দিলো মানবিক বাংলাদেশ সোসাইটি', 'Admin', NULL, NULL, NULL, '<p>বাংলাদেশের অন্যতম স্বেচ্ছাসেবী সামাজিক সংগঠন মানবিক বাংলাদেশ সোসাইটির উদ্যোগে উত্তরে জেলা পঞ্চগড়ে গরীব অসহায় ও শীতার্ত মানুষদের মাঝে শীতের উপহার হিসেবে শীতবস্ত্র বিতরণ অনুষ্ঠিত হয়েছে।&nbsp;</p><p><br></p><p>রোববার সকালে পঞ্চগড় জেলা শহরের কামাতপাড়া এলাকায় এ শীতবস্ত্র বিতরণ অনুষ্ঠিত হয়।&nbsp;</p><p><br></p><p>উক্ত শীতবস্তু অনুষ্ঠানে উপস্থিত ছিলে মানবিক বাংলাদেশ সোসাইটির প্রধান কর্মকর্তা জাহিদুল ইসলাম বিদ্যুৎ,কেন্দ্রীয় কমিটির সাধারণ সম্পাদক সালেহ আহমেদ হ্রদয়, পঞ্চগড় পৌরসভার ৫ নং ওয়ার্ড কাউন্সিলর ও পৌর যুবলীগের সভাপতি হাসনাত হামিদুর রহমান। মানবিক বাংলাদেশ সোসাইটির পঞ্চগড় জেলা সভাপতি আশিকুজ্জামান সৌরভ,সাধারণ সম্পাদক মিনহজ শাওন প্রমুখ।&nbsp;</p><p><br></p><p>পরে পঞ্চগড় পৌরসভার বিভিন্ন এলাকার প্রায় দুই শতাধিক গরীব,অসহায় ও শীতার্ত মানুষদের মাঝে এই শীত বছর তুলে দেন অতিথিরা।</p>', 'blogs/1673769731____89069.jpeg', NULL, 0, '2023-01-15 14:02:16', '2023-01-15 14:02:16'),
(52, 7, NULL, 'জন্মের ৬০ দিনের মধ্যে বাবা-মা হারালো শিশু', 'Admin', NULL, NULL, NULL, '<p>জন্মের ৬০ দিনের মধ্যে বাবা-মা হারিয়ে এতিম হয়ে গেল পঞ্চগড়ের আটোয়ারির এক শিশু। এতে করে  অনিশ্চিত হয়ে পড়েছে তার ভবিষ্যত । এমন হৃদয়বিদারক ঘটনাটি ঘটেছে জেলার আটোয়ারী উপজেলার মির্জাপুর ইউনিয়নের উত্তর সর্দারপাড়া গ্রামে।</p><p><br></p><p>জানা যায়, শিশুটির বাবা একরামুল হক (৩৫)। তিনি একটি প্রাইভেট কোম্পানিতে মার্কেটিং অফিসার হিসেবে কর্মরত ছিলেন। স্ত্রী-সন্তান নিয়ে সুখেই ছিলেন তিনি। বিয়ের ৬ বছরে দুই মেয়ের পর ঘর আলোকিত করে জন্ম নিয়েছে ছেলে। তার আনন্দ যেন সীমাহীন। স্বপ্নও ছিলো পাহাড়সম। তবে সব কিছুরই ছন্দপতন ঘটেছে এক সড়ক দুর্ঘটনায়। গেলো বছরের ১৭ ডিসেম্বর ট্রাকের ধাক্কায় নিহত হন একরামুল। এতে ৪০ দিন বয়সেই বাবা হারায় তার নবজাতক শিশুটি।</p><p><br></p><p>স্বামীর এমন মর্মান্তিক মৃত্যু মেনে নিতে পারেনি লাবনী বেগম। স্বামীর শোকে কাতর হয়ে নির্বাক হয়ে পড়েন তিনি। মুর্ছা যেতেন মাঝে মধ্যেই। এভাবেই কেটে যায় ১৮ দিন। চলতি মাসের ৫ তারিখ অসুস্থ হয়ে পড়েন লাবনী। পরে চিকিৎসাধীন অবস্থায় তিন শিশুসন্তান রেখেই পরকালে পাড়ি জমান তিনি। এতে নবজাতক শিশুটি ৫৮ দিন বয়সেই বাবার পর মাকেও হারায়।&nbsp;</p><p><br></p><p><br></p><p>পরিবারের লোকজন জানান, গত ১৭ ডিসেম্বর একরামুলের নবজাতক শিশুর বয়স ছিলো একমাস ১০ দিন। সেদিন ছেলের আকীকা দেয়ার বিষয়ে আলোচনা করতে পার্শ্ববর্তী লক্ষীপুর গ্রামে শ্বশুর বাড়িতে গিয়েছিলেন। আলোচনা শেষে মোটরসাইকেল যোগে ফেরার পথে একটি ট্রাকের ধাক্কায় মৃত্যু হয় তার। এদিকে, ১৯ দিন পার না হতেই মারা গেলো একরামুলের স্ত্রী। এ অবস্থায় একরামুলের শিশু সন্তানসহ মেয়ে নুরে জান্নাত এবং উম্মে সুরাইয়া এখন বড় ভাই আশরাফুলের কাছে থাকছেন।</p><p><br></p><p><br></p><p>একরামুলের বাবা নাসির উদ্দীন বিলাপ করে বলেন, ১৯ দিনের ব্যবধানে ছেলে এবং ছেলের বউকে হারালাম। আমার ছোট ছোট নাতি-নাতনিরা বুঝতে শেখার আগেই এতিম হলো। এই শোক আমি কিভাবে সইবো।&nbsp;</p><p><br></p><p>একরামুলের বড় ভাই আশরাফুল ইসলাম বলেন, আমার ছোট ভাইয়ের ইচ্ছা ছিলো আকীকা করে ছেলের নাম রাখবে। সেই ইচ্ছা আর পূরণ হলোনা। এই ছোট বাচ্চাগুলোর এখন কি হবে- বলেই কান্নায় ভেঙ্গে পড়েন।</p><p><br></p><p><br></p><p>মির্জাপুর ইউনিয়ন পরিষদের চেয়ারম্যান আব্দুস সামাদ আজাদ বলেন, মাত্র ১৯ দিনের ব্যবধানে দুইমাস বয়সি শিশুসহ ছোট ছোট তিনটি সন্তান রেখে একটি দম্পতির মৃত্যু অত্যন্ত হৃদয়বিদারক ঘটনা। আমি খোঁজ খবর নিয়েছি। ওই শিশুদের দিকে আমার সু-দৃষ্টি সবসময় থাকবে।&nbsp;</p>', 'blogs/1673770594____85796.jpeg', NULL, 0, '2023-01-15 14:16:34', '2023-01-15 14:16:34'),
(53, 7, NULL, 'জন্মের ৬০ দিনের মধ্যে বাবা-মা হারালো শিশু', 'Admin', NULL, NULL, NULL, '<p>জন্মের ৬০ দিনের মধ্যে বাবা-মা হারিয়ে এতিম হয়ে গেল পঞ্চগড়ের আটোয়ারির এক শিশু। এতে করে  অনিশ্চিত হয়ে পড়েছে তার ভবিষ্যত । এমন হৃদয়বিদারক ঘটনাটি ঘটেছে জেলার আটোয়ারী উপজেলার মির্জাপুর ইউনিয়নের উত্তর সর্দারপাড়া গ্রামে।</p><p><br></p><p>জানা যায়, শিশুটির বাবা একরামুল হক (৩৫)। তিনি একটি প্রাইভেট কোম্পানিতে মার্কেটিং অফিসার হিসেবে কর্মরত ছিলেন। স্ত্রী-সন্তান নিয়ে সুখেই ছিলেন তিনি। বিয়ের ৬ বছরে দুই মেয়ের পর ঘর আলোকিত করে জন্ম নিয়েছে ছেলে। তার আনন্দ যেন সীমাহীন। স্বপ্নও ছিলো পাহাড়সম। তবে সব কিছুরই ছন্দপতন ঘটেছে এক সড়ক দুর্ঘটনায়। গেলো বছরের ১৭ ডিসেম্বর ট্রাকের ধাক্কায় নিহত হন একরামুল। এতে ৪০ দিন বয়সেই বাবা হারায় তার নবজাতক শিশুটি।</p><p><br></p><p>স্বামীর এমন মর্মান্তিক মৃত্যু মেনে নিতে পারেনি লাবনী বেগম। স্বামীর শোকে কাতর হয়ে নির্বাক হয়ে পড়েন তিনি। মুর্ছা যেতেন মাঝে মধ্যেই। এভাবেই কেটে যায় ১৮ দিন। চলতি মাসের ৫ তারিখ অসুস্থ হয়ে পড়েন লাবনী। পরে চিকিৎসাধীন অবস্থায় তিন শিশুসন্তান রেখেই পরকালে পাড়ি জমান তিনি। এতে নবজাতক শিশুটি ৫৮ দিন বয়সেই বাবার পর মাকেও হারায়।&nbsp;</p><p><br></p><p><br></p><p>পরিবারের লোকজন জানান, গত ১৭ ডিসেম্বর একরামুলের নবজাতক শিশুর বয়স ছিলো একমাস ১০ দিন। সেদিন ছেলের আকীকা দেয়ার বিষয়ে আলোচনা করতে পার্শ্ববর্তী লক্ষীপুর গ্রামে শ্বশুর বাড়িতে গিয়েছিলেন। আলোচনা শেষে মোটরসাইকেল যোগে ফেরার পথে একটি ট্রাকের ধাক্কায় মৃত্যু হয় তার। এদিকে, ১৯ দিন পার না হতেই মারা গেলো একরামুলের স্ত্রী। এ অবস্থায় একরামুলের শিশু সন্তানসহ মেয়ে নুরে জান্নাত এবং উম্মে সুরাইয়া এখন বড় ভাই আশরাফুলের কাছে থাকছেন।</p><p><br></p><p><br></p><p>একরামুলের বাবা নাসির উদ্দীন বিলাপ করে বলেন, ১৯ দিনের ব্যবধানে ছেলে এবং ছেলের বউকে হারালাম। আমার ছোট ছোট নাতি-নাতনিরা বুঝতে শেখার আগেই এতিম হলো। এই শোক আমি কিভাবে সইবো।&nbsp;</p><p><br></p><p>একরামুলের বড় ভাই আশরাফুল ইসলাম বলেন, আমার ছোট ভাইয়ের ইচ্ছা ছিলো আকীকা করে ছেলের নাম রাখবে। সেই ইচ্ছা আর পূরণ হলোনা। এই ছোট বাচ্চাগুলোর এখন কি হবে- বলেই কান্নায় ভেঙ্গে পড়েন।</p><p><br></p><p><br></p><p>মির্জাপুর ইউনিয়ন পরিষদের চেয়ারম্যান আব্দুস সামাদ আজাদ বলেন, মাত্র ১৯ দিনের ব্যবধানে দুইমাস বয়সি শিশুসহ ছোট ছোট তিনটি সন্তান রেখে একটি দম্পতির মৃত্যু অত্যন্ত হৃদয়বিদারক ঘটনা। আমি খোঁজ খবর নিয়েছি। ওই শিশুদের দিকে আমার সু-দৃষ্টি সবসময় থাকবে।&nbsp;</p>', 'blogs/1673770604____89641.jpeg', NULL, 0, '2023-01-15 14:16:45', '2023-01-15 14:16:45'),
(54, 38, NULL, 'দুঃস্থ ও শীতার্তদের প্রাক্তন বন্ধনের   কমফোরটার উপহার', 'Admin', NULL, NULL, 'পঞ্চগড়ের দুঃস্থ ও শীতার্তদের মাঝে শীতের কম্বলের পরিবর্তে কমফোরটার (উন্নতমানের শীতবস্ত্র) বিতরণ করেছে পঞ্চগড় সরকারি বালিকা উচ্চ বিদ্যালয়ের প্রাক্তন শিক্ষার্থীদের সংগঠন \"প্রাক্তন বন্ধন।', '<p>পঞ্চগড়ের দুঃস্থ ও শীতার্তদের মাঝে শীতের কম্বলের পরিবর্তে কমফোরটার (উন্নতমানের শীতবস্ত্র) বিতরণ করেছে পঞ্চগড় সরকারি বালিকা উচ্চ বিদ্যালয়ের প্রাক্তন শিক্ষার্থীদের সংগঠন \"প্রাক্তন বন্ধন।&nbsp;</p><p><br></p><p>রোববার দুপুরে পঞ্চগড় সরকারি বালিকা উচ্চ বিদ্যালয় হলরুমে আমেরিকা প্রবাসী প্রাক্তন ছাত্রী আফরোজা পারভীন লিপিসহ বিদ্যালয়টির কয়েকজন প্রাক্তন ছাত্রীর অর্থায়নে জেলা প্রশাসক জহুরুল ইসলাম শীতার্তদের হাতে একটি করে কমফোরটার তুলে দেন।</p><p><br></p><p>এ সময় উপস্থিত ছিলেন বিদ্যালয়ের প্রাক্তন প্রধান শিক্ষক মো. মাহামুদুল হক, ফেরদৌস আরা বেগম বকুল, সিনিয়র শিক্ষক শহিদুল ইসলাম, প্রাক্তন শিক্ষার্থী মোত্তাকিয়া আক্তার জাহান মুক্তা, আরিফা সুলতানা লতা, নাজিরা নাসরিন বুবলি, সুরভী শর্মা মনি, ফজন্নাতুন নাহার, রেবেকা সুলতানা লুনা, শারমিন আক্তারসহ প্রাক্তন ছাত্রীরা।</p><p><br></p><p>চলতি মাসের শুরুতেও আরেকবার “প্রাক্তন বন্ধন” এর পক্ষ থেকে শতাধীক শীতার্তের মাঝে একই প্রকার কমফোরটার বিতরণ করেন বিদ্যালয়ের প্রাক্তন ছাত্রীরা। #</p><p><br></p>', 'blogs/1673783822____55013.jpeg', NULL, 0, '2023-01-15 17:57:08', '2023-01-15 17:57:08'),
(55, 38, NULL, 'দুঃস্থ ও শীতার্তদের প্রাক্তন বন্ধনের   কমফোরটার উপহার', 'Admin', NULL, NULL, 'পঞ্চগড়ের দুঃস্থ ও শীতার্তদের মাঝে শীতের কম্বলের পরিবর্তে কমফোরটার (উন্নতমানের শীতবস্ত্র) বিতরণ করেছে পঞ্চগড় সরকারি বালিকা উচ্চ বিদ্যালয়ের প্রাক্তন শিক্ষার্থীদের সংগঠন \"প্রাক্তন বন্ধন।', '<p>পঞ্চগড়ের দুঃস্থ ও শীতার্তদের মাঝে শীতের কম্বলের পরিবর্তে কমফোরটার (উন্নতমানের শীতবস্ত্র) বিতরণ করেছে পঞ্চগড় সরকারি বালিকা উচ্চ বিদ্যালয়ের প্রাক্তন শিক্ষার্থীদের সংগঠন \"প্রাক্তন বন্ধন।&nbsp;</p><p><br></p><p>রোববার দুপুরে পঞ্চগড় সরকারি বালিকা উচ্চ বিদ্যালয় হলরুমে আমেরিকা প্রবাসী প্রাক্তন ছাত্রী আফরোজা পারভীন লিপিসহ বিদ্যালয়টির কয়েকজন প্রাক্তন ছাত্রীর অর্থায়নে জেলা প্রশাসক জহুরুল ইসলাম শীতার্তদের হাতে একটি করে কমফোরটার তুলে দেন।</p><p><br></p><p>এ সময় উপস্থিত ছিলেন বিদ্যালয়ের প্রাক্তন প্রধান শিক্ষক মো. মাহামুদুল হক, ফেরদৌস আরা বেগম বকুল, সিনিয়র শিক্ষক শহিদুল ইসলাম, প্রাক্তন শিক্ষার্থী মোত্তাকিয়া আক্তার জাহান মুক্তা, আরিফা সুলতানা লতা, নাজিরা নাসরিন বুবলি, সুরভী শর্মা মনি, ফজন্নাতুন নাহার, রেবেকা সুলতানা লুনা, শারমিন আক্তারসহ প্রাক্তন ছাত্রীরা।</p><p><br></p><p>চলতি মাসের শুরুতেও আরেকবার “প্রাক্তন বন্ধন” এর পক্ষ থেকে শতাধীক শীতার্তের মাঝে একই প্রকার কমফোরটার বিতরণ করেন বিদ্যালয়ের প্রাক্তন ছাত্রীরা। #</p><p><br></p>', 'blogs/1673783839____22995.jpeg', NULL, 0, '2023-01-15 17:57:19', '2023-01-15 17:57:19');
INSERT INTO `blogs` (`id`, `cat_id`, `cat_name`, `title`, `author`, `slug`, `video`, `short_description`, `long_description`, `fiture`, `read`, `featured_post`, `created_at`, `updated_at`) VALUES
(56, 1, NULL, 'মার্চে হতে পারে ৪৫তম বিসিএসের প্রিলি', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">জনপ্রশাসন প্রতিমন্ত্রী ফরহাদ হোসেন জানিয়েছেন, চলতি বছরের মার্চের দ্বিতীয় সপ্তাহে ৪৫তম বিসিএসের প্রিলিমিনারি পরীক্ষা হওয়ার সম্ভবনা রয়েছে। বুধবার (১৮ জানুয়ারী) সংসদে প্রশ্নোত্তরে এই তথ্য জানান তিনি। স্পিকার শিরীন শারমিন চৌধুরীর সভাপতিত্বে চলমান অধিবেশনে প্রশ্নোত্তর টেবিলে উপস্থাপিত হয়। অধিবেশনে ফরহাদ হোসেন জানান, গেল বছর ৪০তম বিসিএসে ১ হাজার ৯২৯ জন নিয়োগ করা হয়েছে।</p><p class=\"ql-align-justify\">৪২তম বিশেষ বিসিএসে স্বাস্থ্য ক্যাডারে ৩ হাজার ৯৬৬ সহকারী সার্জন নিয়োগ করা হয়েছে। ৪১তম বিসিএসের মৌখিক পরীক্ষা চলমান। ৪৩তম বিসিএসের লিখিত পরীক্ষার উত্তরপত্র মূল্যায়ন চলমান এবং ৪৪তমের লিখিত পরীক্ষা শেষ হয়েছে ১১ জানুয়ারি। ৪৫তম বিসিএসের নিয়োগ বিজ্ঞপ্তি হয়েছে ৩০ নভেম্বর।</p><p><br></p>', 'blogs/1674063022____70348.jpeg', NULL, 0, '2023-01-18 23:30:28', '2023-01-18 23:30:28'),
(57, 28, NULL, 'মায়ের জন্য পাত্র খুঁজছেন মেয়ে', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">বাবা মারা গেছেন ২০০৯ সালে। এরপর দুই সন্তানের দিকে তাকিয়ে আর বিয়ে করেননি মা। এর মধ্যে বড় মেয়েরও বিয়ে হয়ে গেছে চলতি বছরে। তাই বর্তমানে ছোট মেয়েকে নিয়ে চট্টগ্রামের হালিশহরে বাস করছেন মা। মা যেন একাকিত্বে না ভোগেন, তিনি যেন ভালো থাকেন সেই চিন্তা থেকে মায়ের সম্মতি নিয়ে তার জন্য পাত্র খুঁজছেন বড় মেয়ে আফিফা।</p><p class=\"ql-align-justify\">চট্টগ্রামের মেয়ে সীজ্রাত ফেসবুকে পাত্র-পাত্রী খোঁজার অন্যতম বড় প্লাটফর্ম ‘বিসিসিবি ম্যাট্রিমনিয়াল’ গ্রুপে মায়ের জন্য পাত্র চেয়ে বিজ্ঞপ্তিটি পোস্ট করেছেন। যেখানে তিনি তার মায়ের জন্য এমন কাউকে চা্ইছেন পরিবারের প্রতি যত্নশীল, সৎ একজন মানুষ হবেন।</p><p><br></p>', 'blogs/1674063268____62262.webp', NULL, 0, '2023-01-18 23:34:28', '2023-01-18 23:34:28'),
(58, 38, NULL, 'তীব্র শীতে কাঁপছে পঞ্চগড়, তাপমাত্রা নামল ৬.২ ডিগ্রিতে', 'Admin', NULL, NULL, NULL, '<p class=\"ql-align-justify\">তীব্র শীতে কাঁপছে উত্তরের জেলা পঞ্চগড়। সপ্তাহজুড়ে ঘনকুয়াশা আর হিম বাতাসের কারণে হাড়কাঁপানো শীত অনুভূত হচ্ছে এই জেলায়। এতে চরম ভোগান্তি পোহাতে হচ্ছে মানুষকে। বুধবার (১৮ জানুয়ারি) সকাল ৯টায় এই জেলায় সর্বনিম্ন ৬ দশমিক ২ ডিগ্রি সেলসিয়াস তাপমাত্রা রেকর্ড করেছে তেঁতুলিয়া আবহাওয়া অফিস।</p><p>তেঁতুলিয়া আবহাওয়া অফিসের পর্যবেক্ষক মো. রোকনুজ্জামান বিষয়টি নিশ্চিত করে জানান, বুধবার সকাল ৯টায় সর্বনিম্ন ৬ দশমিক ২ ডিগ্রি সেলসিয়াস রেকর্ড করা হয়েছে, যা গতকাল তাপমাত্রা ছিল ৯.৩ ডিগ্রি সেলসিয়াস।</p><p class=\"ql-align-justify\">এবারের শীত মৌসুম শুরুর পর থেকেই ভোগান্তিতে পড়েছেন পঞ্চগড়ের মানুষ। কয়েকদিন ধরেই ঘন কুয়াশায় ঢাকা থাকছে পঞ্চগড়। দুপুরের দিকে কুয়াশা ভেদ করে সূর্যের দেখা মিললেও তা উত্তাপ ছড়াতে পারেনি। তবে এই সময়ে কিছুটা গরম অনুভূত হলেও তা বেশিক্ষণ স্থায়ী থাকে না। বিকেলের পর থেকে আবারও কমতে শুরু করে তাপমাত্রা। সন্ধ্যার পর থেকে হিমেল বাতাস বইতে শুরু করায় মানুষ দ্রুত ঘরে ছুটে আসে।</p><p class=\"ql-align-justify\">শীত আর কুয়াশায় সবচেয়ে বেশি দুর্ভোগে পড়েছেন শিশু ও বৃদ্ধরা। প্রতিনিয়তই সর্দি, কাশি, নিউমোনিয়া ও শ্বাসকষ্টজনিত রোগে আক্রান্ত হচ্ছেন এই বয়সী মানুষ। শীতের কারণে খেটে খাওয়া নিম্নআয়ের মানুষ বেশি দুর্ভোগে পড়েছেন। উপায় না থাকায় জীবিকার তাগিদে শীতকে উপেক্ষা করেই তাদের ঘরের বাইরে বেরোতে হচ্ছে। বুধবার (১৮ জানুয়ারি) সকাল সাড়ে নয়টা পেরিয়ে গেলেও সূর্যের দেখা মেলেনি। কুয়াশার দাপটে চারিদিকে ঢাকা আছে।</p><p>কুয়াশার দাপট দেখা গেছে সড়ক-মহাসড়কেও। ঘন কুয়াশার কারণে বিভিন্ন সড়কে ধীরগতিতে যান চলাচল করছে। বেশিরভাগ যান হেডলাইট জ্বালিয়ে চলাচল করছে।</p><p><br></p>', 'blogs/1674063445____96645.jpeg', NULL, 0, '2023-01-18 23:37:25', '2023-01-18 23:37:25'),
(59, 39, NULL, 'তেঁতুলিয়া থেকে অপরূপ কাঞ্চনজঙ্ঘা', 'Admin', NULL, '<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/k5dAnt1miEg\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen></iframe>', NULL, NULL, 'blogs/1674072557____48828.jpeg', NULL, 0, '2023-01-19 02:06:37', '2023-01-19 02:09:17'),
(60, 39, NULL, 'তেঁতুলিয়া থেকে অপরূপ কাঞ্চনজঙ্ঘা', 'Admin', NULL, '<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/k5dAnt1miEg\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" allowfullscreen></iframe>', NULL, NULL, 'blogs/1674072620____45666.jpeg', NULL, 0, '2023-01-19 02:10:21', '2023-01-19 02:10:21'),
(61, 25, NULL, 'দর্শনার্থীদের জন্য উন্মুক্ত করে দেয়া হলো তেঁতুলিয়ার টিউলিপ বাগান', 'Admin', NULL, NULL, 'তেঁতুলিয়া (পঞ্চগড়) প্রতিনিধি :', '<p>পঞ্চগড়ের তেঁতুলিয়ায় দর্শনার্থীদের জন্য উন্মুক্ত করে দেয়া হয়েছে ভিনদেশী ফুল টিউলিপ গার্ডেন। শুক্রবার দর্শনার্থীদের জন্য ফিতা কেটে বাগানের প্রবেশ উন্মুক্ত&nbsp;করেন ইএসডিও’র নির্বাহী পরিচালক ড. মুহম্মদ শহীদ উজ জামান ও পরিচালক (প্রশাসন) ড. সেলিমা আখতার।</p><p><br></p><p>বেসরকারি উন্নয়ন সংস্থা ইকো-সোশ্যাল ডেভেলপমেন্ট অর্গানাইজেশনের (ইএসডিও) উদ্যোগে পল্লী কর্ম-সহায়ক ফাউন্ডেশন (পিকেএসএফ) এর আর্থিক সহযোগিতায় দ্বিতীয়বারের মতো তেঁতুলিয়ার সীমান্তবর্তী&nbsp;গ্রাম দর্জিপাড়ায় দুই একর জমিতে এই টিউলিপ ফুল চাষ করা হচ্ছে। সংশ্লিষ্টরা মনে করছেন ব্যাপক পর্যটকের সমাগম ঘটবে।&nbsp;</p><p><br></p><p>গতবছর টিউলিপ দেখতে প্রচুর পর্যটকের সমাগম ঘটে এখানে। টিউলিপ চাষের সাথে গত বছর ৮ জন নারী উদ্যোক্তা থেকে বারো জন যুক্ত হয়ে সই সংখ্যা বেড়ে দাঁড়িয়েছে ২০ জনে। এবার এই বিশ জন মিলে ফুটাবে ১০ রঙের ১ লাখ ভিনদেশি টিউলিপ। এই টিউলিপ ফুল দেখতে হলে পর্যটকদের টিকিট কেটে দেখতে হবে। এখন থেকে যে কেউ টিকিট কেটে এই বাগানে প্রবেশ করতে পারবে।</p><p><br></p><p>ইএসডিও’র নির্বাহী পরিচালক ড. মুহম্মদ শহীদ উজ জামান ও পরিচালক (প্রশাসন) ড. সেলিমা আখতার বলেন, আমরা প্রথম বার সফলভাবে ভিনদেশী টিউলিপ ফুল ফুটাতে সফল হই। প্রথমে ৮ জন নারী উদ্যোক্তা দিয়ে শুরু করি। এবার আমরা ২০ জন নারী উদ্যোক্তাদের নিয়ে টিউলিপ চাষ করছি। পর্যটকরা টিউলিপ ফুল দেখার পাশাপাশি কিনেও নিয়ে যেতে পারবেন, আমরা সেই ব্যবস্থাও রেখেছি। এ মাসের মধ্যেই ফুলে ফুলে ভরে যাবে টিউলিপ বাগান। টিউলিপ দেখার পাশাপাশি আগত পর্যটকদের জন্য থাকছে আবাসন ব্যবস্থা, স্যানিটেশন ব্যবস্থা, দেশীয় লাফা শাকের ঝোল, শিতলের ভর্তা, হাঁসের মাংস, ভাত, দেশী মুরগী, নিরাপদ সবজি, গাভীর খাটি দুধ ও দইসহ সব সুস্বাদু খাবারের ব্যবস্থা রাখা হয়েছে।</p><p><br></p><p>এবার ১০ প্রজাতির রংগুলো হচ্ছে- অ্যান্টার্কটিকা (সাদা), ডেনমার্ক (কমলা ছায়া), লালিবেলা (লাল),&nbsp;ডাচ সূর্যোদয় (হলুদ), স্ট্রং গোল্ড (হলুদ), জান্টু পিঙ্ক (গোলাপী), হোয়াইট মার্বেল (সাদা), মিস্টিক ভ্যান ইজক (গোলাপী), হ্যাপি জেনারেশন (সাদা লাল শেড) ও গোল্ডেন টিকিট (হলুদ)। এসব ফুল পর্যটকদের মুগ্ধতা ভরিয়ে দিবে এবং পর্যটন সমৃদ্ধ অঞ্চল হয়ে উঠবে তেঁতুলিয়া। এমনটি আশা করছেন সংশ্লিষ্টরা।</p><p><br></p><p><br></p>', 'blogs/1674233249____56625.jpeg', NULL, 0, '2023-01-20 22:47:35', '2023-01-20 22:49:06'),
(62, 38, NULL, 'লাইসেন্স ছাড়া ঔষধ বিক্রয়ে ব্যবসায়ীকে সাতদিনের কারাদন্ড,   প্রতারণার দায়ে চিকিৎসককে অর্থদন্ড', 'Admin', NULL, NULL, 'ড্রাগ লাইসেন্স ব্যতীত নির্দিষ্ট কিছু ঔষধ বিক্রয়, মজুদ ও প্রদর্শন করার দায়ে সিনবাদ (২৫) নামের এক ব্যক্তিকে সাত দিনের কারাদন্ড প্রদান করেছে ভ্রাম্যমান আদালত। একই সাথে পণ্যের মোড়কসহ ভুয়া বিজ্ঞাপন প্রচার করে সাধারণ ক্রেতা ও চিকিৎসায় প্রতারণার দায়ে আবুল হাশেম ', '<p>ড্রাগ লাইসেন্স ব্যতীত নির্দিষ্ট কিছু ঔষধ বিক্রয়, মজুদ ও প্রদর্শন করার দায়ে সিনবাদ (২৫) নামের এক ব্যক্তিকে সাত দিনের কারাদন্ড প্রদান করেছে ভ্রাম্যমান আদালত। একই সাথে পণ্যের মোড়কসহ ভুয়া বিজ্ঞাপন প্রচার করে সাধারণ ক্রেতা ও চিকিৎসায় প্রতারণার দায়ে আবুল হাশেম (৪৬) নামের এক চিকিৎসককে ১০ হাজার টাকা অর্থদন্ড প্রদান করা হয়েছে।&nbsp;</p><p><br></p><p>বুধবার সন্ধ্যায় জেলার তেঁতুলিয়া উপজেলার সদরের চৌরাস্তা বাজারে সিনবাদ ফার্মেসিতে ভ্রাম্যমান আদালত পরিচালনা করে উভয়কে এ দন্ড প্রদান করেন উপজেলা নির্বাহী অফিসার (ইউএনও) ও এক্সিকিউটিভ ম্যাজিস্ট্রেট সোহাগ চন্দ্র সাহা।</p><p><br></p><p>দন্ডপ্রাপ্ত সিনবাদ সদর ইউনিয়নের দর্জিপাড়া গ্রামের আব্দুল গফুরের পুত্র ও আব্দুল হাশেম যশোর জেলা সদরের তপস্বীডাঙ্গা গ্রামের আয়েন উদ্দীনের পুত্র।</p><p><br></p><p>জানা যায়, স্থানীয় ইউনিয়ন পরিষদের সদস্য আব্বাস আলী প্রচার মাইকিং ও লিফলেট পড়ে সিনবাদ ফার্মেসীতে বিনা অপারেশনে নাকের পলিমার চিকিৎসার জন্য ডা.আবুল হাশেমের কাছে যান। প্রথমবার দেখানোর পর দ্বিতীয়বার দেখাতে গেলে জানতে পারেন তিনি প্রতারণার শিকার হচ্ছেন। বিষয়টি প্রশাসনকে জানানোর পর উপজেলা নির্বাহী অফিসার ও উপজেলা স্বাস্থ্য কমপ্লেক্সের আবাসিক মেডিকেল অফিসার ডা.মাসুদ হাসান ঘটনাস্থলে এসে কথা বলে বুঝতে পারেন।&nbsp;</p><p><br></p><p>এ ঘটনায় ড্রাগ লাইসেন্স ব্যতীত নির্দিষ্ট কিছু ঔষধ বিক্রয়, মজুদ ও প্রদর্শন করার দায়ে সিনবাদকে ঔধুষ আইন ১৯৪০ মোতাবেক ৭ দিনের কারাদন্ড এবং মিথ্যা বিজ্ঞাপন দ্বারা ক্রেতা সাধারণকে প্রতারিতসহ একাধিক অভিযোগে আটককৃত আবুল হাশেম ঘটনাস্থলে অপরাধ স্বীকার করলে তাকে ১০ হাজার টাকা অর্থদন্ড প্রদান করা হয়।&nbsp;</p><p><br></p><p>এ সময় স্থানীয় ইউপি চেয়ারম্যান মাসুদ করিম সিদ্দিকী ও মডেল থানার এসআই আমানউল্লাহ উপস্থিত ছিলেন। পরে সিনবাদকে থানা হেফাজতে নেয়া হয়। বৃহস্পতিবার তাকে আদালতের মাধ্যমে জেলা জেলহাজতে প্রেরণ করা হবে বলে জানা গেছে। </p><p><br></p>', 'blogs/1675308409____37228.jpeg', NULL, 0, '2023-02-02 09:26:54', '2023-02-02 09:26:54'),
(63, 38, NULL, 'লাইসেন্স ছাড়া ঔষধ বিক্রয়ে ব্যবসায়ীকে সাতদিনের কারাদন্ড,   প্রতারণার দায়ে চিকিৎসককে অর্থদন্ড', 'Admin', NULL, NULL, 'ড্রাগ লাইসেন্স ব্যতীত নির্দিষ্ট কিছু ঔষধ বিক্রয়, মজুদ ও প্রদর্শন করার দায়ে সিনবাদ (২৫) নামের এক ব্যক্তিকে সাত দিনের কারাদন্ড প্রদান করেছে ভ্রাম্যমান আদালত। একই সাথে পণ্যের মোড়কসহ ভুয়া বিজ্ঞাপন প্রচার করে সাধারণ ক্রেতা ও চিকিৎসায় প্রতারণার দায়ে আবুল হাশেম ', '<p>ড্রাগ লাইসেন্স ব্যতীত নির্দিষ্ট কিছু ঔষধ বিক্রয়, মজুদ ও প্রদর্শন করার দায়ে সিনবাদ (২৫) নামের এক ব্যক্তিকে সাত দিনের কারাদন্ড প্রদান করেছে ভ্রাম্যমান আদালত। একই সাথে পণ্যের মোড়কসহ ভুয়া বিজ্ঞাপন প্রচার করে সাধারণ ক্রেতা ও চিকিৎসায় প্রতারণার দায়ে আবুল হাশেম (৪৬) নামের এক চিকিৎসককে ১০ হাজার টাকা অর্থদন্ড প্রদান করা হয়েছে।&nbsp;</p><p><br></p><p>বুধবার সন্ধ্যায় জেলার তেঁতুলিয়া উপজেলার সদরের চৌরাস্তা বাজারে সিনবাদ ফার্মেসিতে ভ্রাম্যমান আদালত পরিচালনা করে উভয়কে এ দন্ড প্রদান করেন উপজেলা নির্বাহী অফিসার (ইউএনও) ও এক্সিকিউটিভ ম্যাজিস্ট্রেট সোহাগ চন্দ্র সাহা।</p><p><br></p><p>দন্ডপ্রাপ্ত সিনবাদ সদর ইউনিয়নের দর্জিপাড়া গ্রামের আব্দুল গফুরের পুত্র ও আব্দুল হাশেম যশোর জেলা সদরের তপস্বীডাঙ্গা গ্রামের আয়েন উদ্দীনের পুত্র।</p><p><br></p><p>জানা যায়, স্থানীয় ইউনিয়ন পরিষদের সদস্য আব্বাস আলী প্রচার মাইকিং ও লিফলেট পড়ে সিনবাদ ফার্মেসীতে বিনা অপারেশনে নাকের পলিমার চিকিৎসার জন্য ডা.আবুল হাশেমের কাছে যান। প্রথমবার দেখানোর পর দ্বিতীয়বার দেখাতে গেলে জানতে পারেন তিনি প্রতারণার শিকার হচ্ছেন। বিষয়টি প্রশাসনকে জানানোর পর উপজেলা নির্বাহী অফিসার ও উপজেলা স্বাস্থ্য কমপ্লেক্সের আবাসিক মেডিকেল অফিসার ডা.মাসুদ হাসান ঘটনাস্থলে এসে কথা বলে বুঝতে পারেন।&nbsp;</p><p><br></p><p>এ ঘটনায় ড্রাগ লাইসেন্স ব্যতীত নির্দিষ্ট কিছু ঔষধ বিক্রয়, মজুদ ও প্রদর্শন করার দায়ে সিনবাদকে ঔধুষ আইন ১৯৪০ মোতাবেক ৭ দিনের কারাদন্ড এবং মিথ্যা বিজ্ঞাপন দ্বারা ক্রেতা সাধারণকে প্রতারিতসহ একাধিক অভিযোগে আটককৃত আবুল হাশেম ঘটনাস্থলে অপরাধ স্বীকার করলে তাকে ১০ হাজার টাকা অর্থদন্ড প্রদান করা হয়।&nbsp;</p><p><br></p><p>এ সময় স্থানীয় ইউপি চেয়ারম্যান মাসুদ করিম সিদ্দিকী ও মডেল থানার এসআই আমানউল্লাহ উপস্থিত ছিলেন। পরে সিনবাদকে থানা হেফাজতে নেয়া হয়। বৃহস্পতিবার তাকে আদালতের মাধ্যমে জেলা জেলহাজতে প্রেরণ করা হবে বলে জানা গেছে। </p><p><br></p>', 'blogs/1675308414____67430.jpeg', NULL, 0, '2023-02-02 09:26:54', '2023-02-02 09:26:54'),
(64, 38, NULL, 'লাইসেন্স ছাড়া ঔষধ বিক্রয়ে ব্যবসায়ীকে সাতদিনের কারাদন্ড,   প্রতারণার দায়ে চিকিৎসককে অর্থদন্ড', 'Admin', NULL, NULL, 'ড্রাগ লাইসেন্স ব্যতীত নির্দিষ্ট কিছু ঔষধ বিক্রয়, মজুদ ও প্রদর্শন করার দায়ে সিনবাদ (২৫) নামের এক ব্যক্তিকে সাত দিনের কারাদন্ড প্রদান করেছে ভ্রাম্যমান আদালত। একই সাথে পণ্যের মোড়কসহ ভুয়া বিজ্ঞাপন প্রচার করে সাধারণ ক্রেতা ও চিকিৎসায় প্রতারণার দায়ে আবুল হাশেম ', '<p>ড্রাগ লাইসেন্স ব্যতীত নির্দিষ্ট কিছু ঔষধ বিক্রয়, মজুদ ও প্রদর্শন করার দায়ে সিনবাদ (২৫) নামের এক ব্যক্তিকে সাত দিনের কারাদন্ড প্রদান করেছে ভ্রাম্যমান আদালত। একই সাথে পণ্যের মোড়কসহ ভুয়া বিজ্ঞাপন প্রচার করে সাধারণ ক্রেতা ও চিকিৎসায় প্রতারণার দায়ে আবুল হাশেম (৪৬) নামের এক চিকিৎসককে ১০ হাজার টাকা অর্থদন্ড প্রদান করা হয়েছে।&nbsp;</p><p><br></p><p>বুধবার সন্ধ্যায় জেলার তেঁতুলিয়া উপজেলার সদরের চৌরাস্তা বাজারে সিনবাদ ফার্মেসিতে ভ্রাম্যমান আদালত পরিচালনা করে উভয়কে এ দন্ড প্রদান করেন উপজেলা নির্বাহী অফিসার (ইউএনও) ও এক্সিকিউটিভ ম্যাজিস্ট্রেট সোহাগ চন্দ্র সাহা।</p><p><br></p><p>দন্ডপ্রাপ্ত সিনবাদ সদর ইউনিয়নের দর্জিপাড়া গ্রামের আব্দুল গফুরের পুত্র ও আব্দুল হাশেম যশোর জেলা সদরের তপস্বীডাঙ্গা গ্রামের আয়েন উদ্দীনের পুত্র।</p><p><br></p><p>জানা যায়, স্থানীয় ইউনিয়ন পরিষদের সদস্য আব্বাস আলী প্রচার মাইকিং ও লিফলেট পড়ে সিনবাদ ফার্মেসীতে বিনা অপারেশনে নাকের পলিমার চিকিৎসার জন্য ডা.আবুল হাশেমের কাছে যান। প্রথমবার দেখানোর পর দ্বিতীয়বার দেখাতে গেলে জানতে পারেন তিনি প্রতারণার শিকার হচ্ছেন। বিষয়টি প্রশাসনকে জানানোর পর উপজেলা নির্বাহী অফিসার ও উপজেলা স্বাস্থ্য কমপ্লেক্সের আবাসিক মেডিকেল অফিসার ডা.মাসুদ হাসান ঘটনাস্থলে এসে কথা বলে বুঝতে পারেন।&nbsp;</p><p><br></p><p>এ ঘটনায় ড্রাগ লাইসেন্স ব্যতীত নির্দিষ্ট কিছু ঔষধ বিক্রয়, মজুদ ও প্রদর্শন করার দায়ে সিনবাদকে ঔধুষ আইন ১৯৪০ মোতাবেক ৭ দিনের কারাদন্ড এবং মিথ্যা বিজ্ঞাপন দ্বারা ক্রেতা সাধারণকে প্রতারিতসহ একাধিক অভিযোগে আটককৃত আবুল হাশেম ঘটনাস্থলে অপরাধ স্বীকার করলে তাকে ১০ হাজার টাকা অর্থদন্ড প্রদান করা হয়।&nbsp;</p><p><br></p><p>এ সময় স্থানীয় ইউপি চেয়ারম্যান মাসুদ করিম সিদ্দিকী ও মডেল থানার এসআই আমানউল্লাহ উপস্থিত ছিলেন। পরে সিনবাদকে থানা হেফাজতে নেয়া হয়। বৃহস্পতিবার তাকে আদালতের মাধ্যমে জেলা জেলহাজতে প্রেরণ করা হবে বলে জানা গেছে। </p><p><br></p>', 'blogs/1675308416____49816.jpeg', NULL, 0, '2023-02-02 09:26:56', '2023-02-02 09:26:56'),
(65, 38, NULL, 'টিউলিপ গ্রামে পর্যটকদের জন্য   টিউলিপ হোটেল চালু', 'Admin', NULL, NULL, NULL, '<p>পর্যটকদের জন্য এবার হোটেল চালু হলো টিউলিপ গ্রাম দর্জিপাড়ায়। এখন থেকে পর্যটকরা টিউলিপ বাগান দেখতে এসে এ হোটেলে খেতে পারবেন স্থানীয় নানান প্রদের খাবার। মিলবে তেতুলিয়ার ঐতিহ্যবাহী খাবার। ইচ্ছে করলে পর্যটকরা রাত যাপন করে সকালের শিশির ঝরা ফুটন্ত টিউলিপ দেখতে পারবেন।</p><p><br></p><p>মঙ্গলবার বিকেলে দর্জিপাড়ায় পর্যটকদের জন্য হোটেলটি উদ্বোধন করেন ইএসডিও’র পরিচালক (প্রশাসন) ড.সেলিমা আখতার। এ সময় উপস্থিত ছিলেন ইএসডিও’র সিনিয়র এসিস্ট্যান্ট প্রোগ্রাম কোর্ডিনেটর আইনুল হকসহ স্থানীয় সাংবাদিকবৃন্দ।</p><p><br></p><p>আয়োজকরা জানান, টিউলিপের একখন্ড নেদারল্যান্ড হয়ে উঠেছে পঞ্চগড়ের তেঁতুলিয়ার সীমান্তবর্তী একটি গ্রাম দর্জিপাড়া। গত বছর প্রথম ৪০ শতক জমিতে টিউলিপ চাষ হলে তা দেখতে প্রচুর পরিমানে পর্যটকদের আগমন ঘটে এ এলাকায়। গতবারের অভিজ্ঞতাকে কাজে লাগিয়ে এবার দুই একর জমিতে এক লাখ টিউলিপ রোপন করা হয়েছে। টিউলিপ দেখতে আসা পর্যটকদের সেবার জন্য নেয়া হয়েছে কিছু নতুন উদ্যোগ। এসব উদ্যোগের মধ্যে হোটেলে থাকা-খাবার ব্যবস্থা ও যানবাহনের ব্যবস্থা।&nbsp;</p><p><br></p><p>এ বছর ১০ প্রজাতির টিউলিপ লাগানো হয়েছে। প্রজাতি ও রংগুলো হচ্ছে- অ্যান্টার্কটিকা (সাদা), ডেনমার্ক (কমলা ছায়া), লালিবেলা (লাল),&nbsp;ডাচ সূর্যোদয় (হলুদ),&nbsp;&nbsp;ষ্ট্রং গোল্ড (হলুদ),&nbsp;জান্টুপিঙ্ক (গোলাপী), হোয়াইট মার্ভেল (সাদা), মিস্টিক ভ্যান ইজক (গোলাপী), হ্যাপি জেনারেশন (সাদা লাল শেড) ও গোল্ডেন টিকিট (হলুদ)। দশ প্রজাতির এসব টিউলিপ রাজকীয় সৌন্দর্য ছড়াবে।</p><p><br></p><p>জানা যায়, বে-সরকারি উন্নয়ন সংস্থা ইকো সোস্যাল ডেভলেভমেন্ট অর্গানাইজেশন (ইএসডিও)’র উদ্যোগে পল্লী কর্ম-সহায়ক ফাউন্ডেশন-পিকেএসএফের অর্থায়নে দুই একর জমিতে লাগানো হয়েছে&nbsp;টিউলিপ ফুল। দেশের বিভিন্ন প্রান্ত থেকে এখানে ঘুরতে এসে পর্যটকদের সেবা দিতে বাগান সংশ্লিষ্ট এলাকায় ইকো ট্যুরিজমের মাধ্যমে থাকা-খাওয়ার সুবন্দোবস্ত করা হয়েছে। পর্যটকদের জন্য বাগানে জায়গায় জায়গায় বসার ব্যবস্থা করা হয়েছে। তারা সেখানে বসে টিউলিপের মোহনীয় রূপ উপভোগ করতে পারবেন। ছবি তুলতে ও ফুল কিনে প্রিয়জনদের উপহার দিতে পারবেন।</p><p><br></p><p>বাগান ঘুরে দেখা যায়, ফুল ফুটতে শুরু করেছে। বাগানের বেশ কিছু সারিতে কলি ফুটে সৌন্দর্য ছড়াচ্ছে।&nbsp;বাগানের মাঝখানে চতুর্ভুজ তৈরি করে সবুজ গমের চারার ভেতর মাঝখানে গোলবৃত্ত তৈরি করে টিউলিপ রোপন করে পতাকা তৈরি করা হয়েছে। পর্যটকদের জন্য এটি একটি অন্যরকম দৃশ্য মনে হবে। বিশেষ করে ফেব্রæয়ারি ও মার্চ মাস জুড়ে এখানকার আচার-অনুষ্ঠান, জাতীয় দিবস ও বিশ্ব ভালোবাসা দিবসে রাঙাবে এ টিউলিপ। মুগ্ধ করবে যেকোন পর্যটকদের। পর্যটকরা নির্ধারিত ফি প্রদান করে বাগানে প্রবেশ করে ভিনদেশি টিউলিপীয় সৌন্দর্যে মোহিত হতে পারবেন।</p><p><br></p><p>টিউলিপ শীত প্রধান অঞ্চলের একটি মাধুর্যময় ফুল। যার বৈজ্ঞানিক নাম ‘টিউলিপা’। এটি নেদারল্যান্ডস’র ফুল। যা অর্থনৈতিকভাবে অত্যন্ত গুরুত্বপূর্ণ ফুল উৎপাদনকারী উদ্ভিদ। এটি বাগানে কিংবা কাট ফ্লাওয়ার হিসেবে বাণিজ্যিক ভিত্তিতে চাষ করা হয়। ফুলদানীতে সাজিয়ে রাখার জন্য এর আবেদন অনন্য। বর্ষজীবি ও কন্দযুক্ত প্রজাতির এ গাছটি লিলিয়াসিয়ে পরিবারভূক্ত উদ্ভিদ। টিউলিপের প্রায় ১৫০ প্রজাতি এবং এদের অসংখ্য শংকর রয়েছে। বিভিন্ন ধরণের হাইব্রিডসহ টিউলিপের সকল প্রজাতিকেই সাধারণভাবে টিউলিপ নামে ডাকা হয়। টিউলিপ মূলত বর্ষজীবি ও শীত প্রধান দেশের বসন্তকালীন ফুল হিসেবে পরিচিত।</p><p><br></p><p>ইএসডিও’র পরিচালক (প্রশাসন) ড. সেলিমা আখতার বলেন,&nbsp;উত্তরাঞ্চলের পর্যটন শিল্প উন্নয়নে আমরা ইকো ট্যুরিজম হিসেবে দর্জিপাড়া গ্রামে দুই একর জমিতে টিউলিপ রোপন করেছি। এ বছর বড় পরিসরে টিউলিপের চাষ শুরু করেছি।&nbsp;ফুল চাষে যারা দরিদ্র চাষিরা কাজ করছে তারাও স্বাবলম্বী হবে। বিশেষ করে পর্যটকদের সেবা প্রদানে এখানে টিউলিপ হোটেল দেয়া হয়েছে। দেশের বিভিন্ন স্থান থেকে যেসব পর্যটক এখানে আসবেন, তারা হোটেলে স্থানীয় ঘরোয়া রান্না হিসেবে হাঁস-মুরগী, কবুতর মাংস, লাফা শাকের ঝোল, আলুর ভর্তা, শীদলের ভর্তাসহ তেঁতুলিয়ার ঐতিহ্যবাহী খাবারগুলো এখানে খেতে পারবেন। তারা চাইলে রাত যাপন করতে ইএসডিও মহানন্দা কটেজসহ এখানেও থাকতে পারবেন। #</p><p><br></p>', 'blogs/1675308763____67443.jpeg', NULL, 0, '2023-02-02 09:32:43', '2023-02-02 09:32:43'),
(66, 38, NULL, 'টিউলিপ গ্রামে পর্যটকদের জন্য   টিউলিপ হোটেল চালু', 'Admin', NULL, NULL, NULL, '<p>পর্যটকদের জন্য এবার হোটেল চালু হলো টিউলিপ গ্রাম দর্জিপাড়ায়। এখন থেকে পর্যটকরা টিউলিপ বাগান দেখতে এসে এ হোটেলে খেতে পারবেন স্থানীয় নানান প্রদের খাবার। মিলবে তেতুলিয়ার ঐতিহ্যবাহী খাবার। ইচ্ছে করলে পর্যটকরা রাত যাপন করে সকালের শিশির ঝরা ফুটন্ত টিউলিপ দেখতে পারবেন।</p><p><br></p><p>মঙ্গলবার বিকেলে দর্জিপাড়ায় পর্যটকদের জন্য হোটেলটি উদ্বোধন করেন ইএসডিও’র পরিচালক (প্রশাসন) ড.সেলিমা আখতার। এ সময় উপস্থিত ছিলেন ইএসডিও’র সিনিয়র এসিস্ট্যান্ট প্রোগ্রাম কোর্ডিনেটর আইনুল হকসহ স্থানীয় সাংবাদিকবৃন্দ।</p><p><br></p><p>আয়োজকরা জানান, টিউলিপের একখন্ড নেদারল্যান্ড হয়ে উঠেছে পঞ্চগড়ের তেঁতুলিয়ার সীমান্তবর্তী একটি গ্রাম দর্জিপাড়া। গত বছর প্রথম ৪০ শতক জমিতে টিউলিপ চাষ হলে তা দেখতে প্রচুর পরিমানে পর্যটকদের আগমন ঘটে এ এলাকায়। গতবারের অভিজ্ঞতাকে কাজে লাগিয়ে এবার দুই একর জমিতে এক লাখ টিউলিপ রোপন করা হয়েছে। টিউলিপ দেখতে আসা পর্যটকদের সেবার জন্য নেয়া হয়েছে কিছু নতুন উদ্যোগ। এসব উদ্যোগের মধ্যে হোটেলে থাকা-খাবার ব্যবস্থা ও যানবাহনের ব্যবস্থা।&nbsp;</p><p><br></p><p>এ বছর ১০ প্রজাতির টিউলিপ লাগানো হয়েছে। প্রজাতি ও রংগুলো হচ্ছে- অ্যান্টার্কটিকা (সাদা), ডেনমার্ক (কমলা ছায়া), লালিবেলা (লাল),&nbsp;ডাচ সূর্যোদয় (হলুদ),&nbsp;&nbsp;ষ্ট্রং গোল্ড (হলুদ),&nbsp;জান্টুপিঙ্ক (গোলাপী), হোয়াইট মার্ভেল (সাদা), মিস্টিক ভ্যান ইজক (গোলাপী), হ্যাপি জেনারেশন (সাদা লাল শেড) ও গোল্ডেন টিকিট (হলুদ)। দশ প্রজাতির এসব টিউলিপ রাজকীয় সৌন্দর্য ছড়াবে।</p><p><br></p><p>জানা যায়, বে-সরকারি উন্নয়ন সংস্থা ইকো সোস্যাল ডেভলেভমেন্ট অর্গানাইজেশন (ইএসডিও)’র উদ্যোগে পল্লী কর্ম-সহায়ক ফাউন্ডেশন-পিকেএসএফের অর্থায়নে দুই একর জমিতে লাগানো হয়েছে&nbsp;টিউলিপ ফুল। দেশের বিভিন্ন প্রান্ত থেকে এখানে ঘুরতে এসে পর্যটকদের সেবা দিতে বাগান সংশ্লিষ্ট এলাকায় ইকো ট্যুরিজমের মাধ্যমে থাকা-খাওয়ার সুবন্দোবস্ত করা হয়েছে। পর্যটকদের জন্য বাগানে জায়গায় জায়গায় বসার ব্যবস্থা করা হয়েছে। তারা সেখানে বসে টিউলিপের মোহনীয় রূপ উপভোগ করতে পারবেন। ছবি তুলতে ও ফুল কিনে প্রিয়জনদের উপহার দিতে পারবেন।</p><p><br></p><p>বাগান ঘুরে দেখা যায়, ফুল ফুটতে শুরু করেছে। বাগানের বেশ কিছু সারিতে কলি ফুটে সৌন্দর্য ছড়াচ্ছে।&nbsp;বাগানের মাঝখানে চতুর্ভুজ তৈরি করে সবুজ গমের চারার ভেতর মাঝখানে গোলবৃত্ত তৈরি করে টিউলিপ রোপন করে পতাকা তৈরি করা হয়েছে। পর্যটকদের জন্য এটি একটি অন্যরকম দৃশ্য মনে হবে। বিশেষ করে ফেব্রæয়ারি ও মার্চ মাস জুড়ে এখানকার আচার-অনুষ্ঠান, জাতীয় দিবস ও বিশ্ব ভালোবাসা দিবসে রাঙাবে এ টিউলিপ। মুগ্ধ করবে যেকোন পর্যটকদের। পর্যটকরা নির্ধারিত ফি প্রদান করে বাগানে প্রবেশ করে ভিনদেশি টিউলিপীয় সৌন্দর্যে মোহিত হতে পারবেন।</p><p><br></p><p>টিউলিপ শীত প্রধান অঞ্চলের একটি মাধুর্যময় ফুল। যার বৈজ্ঞানিক নাম ‘টিউলিপা’। এটি নেদারল্যান্ডস’র ফুল। যা অর্থনৈতিকভাবে অত্যন্ত গুরুত্বপূর্ণ ফুল উৎপাদনকারী উদ্ভিদ। এটি বাগানে কিংবা কাট ফ্লাওয়ার হিসেবে বাণিজ্যিক ভিত্তিতে চাষ করা হয়। ফুলদানীতে সাজিয়ে রাখার জন্য এর আবেদন অনন্য। বর্ষজীবি ও কন্দযুক্ত প্রজাতির এ গাছটি লিলিয়াসিয়ে পরিবারভূক্ত উদ্ভিদ। টিউলিপের প্রায় ১৫০ প্রজাতি এবং এদের অসংখ্য শংকর রয়েছে। বিভিন্ন ধরণের হাইব্রিডসহ টিউলিপের সকল প্রজাতিকেই সাধারণভাবে টিউলিপ নামে ডাকা হয়। টিউলিপ মূলত বর্ষজীবি ও শীত প্রধান দেশের বসন্তকালীন ফুল হিসেবে পরিচিত।</p><p><br></p><p>ইএসডিও’র পরিচালক (প্রশাসন) ড. সেলিমা আখতার বলেন,&nbsp;উত্তরাঞ্চলের পর্যটন শিল্প উন্নয়নে আমরা ইকো ট্যুরিজম হিসেবে দর্জিপাড়া গ্রামে দুই একর জমিতে টিউলিপ রোপন করেছি। এ বছর বড় পরিসরে টিউলিপের চাষ শুরু করেছি।&nbsp;ফুল চাষে যারা দরিদ্র চাষিরা কাজ করছে তারাও স্বাবলম্বী হবে। বিশেষ করে পর্যটকদের সেবা প্রদানে এখানে টিউলিপ হোটেল দেয়া হয়েছে। দেশের বিভিন্ন স্থান থেকে যেসব পর্যটক এখানে আসবেন, তারা হোটেলে স্থানীয় ঘরোয়া রান্না হিসেবে হাঁস-মুরগী, কবুতর মাংস, লাফা শাকের ঝোল, আলুর ভর্তা, শীদলের ভর্তাসহ তেঁতুলিয়ার ঐতিহ্যবাহী খাবারগুলো এখানে খেতে পারবেন। তারা চাইলে রাত যাপন করতে ইএসডিও মহানন্দা কটেজসহ এখানেও থাকতে পারবেন। #</p><p><br></p>', 'blogs/1675308765____14201.jpeg', NULL, 0, '2023-02-02 09:32:45', '2023-02-02 09:32:45'),
(67, 38, NULL, 'টিউলিপ গ্রামে পর্যটকদের জন্য   টিউলিপ হোটেল চালু', 'Admin', NULL, NULL, 'পর্যটকদের জন্য এবার হোটেল চালু হলো টিউলিপ গ্রাম দর্জিপাড়ায়।', '<p>পর্যটকদের জন্য এবার হোটেল চালু হলো টিউলিপ গ্রাম দর্জিপাড়ায়। এখন থেকে পর্যটকরা টিউলিপ বাগান দেখতে এসে এ হোটেলে খেতে পারবেন স্থানীয় নানান প্রদের খাবার। মিলবে তেতুলিয়ার ঐতিহ্যবাহী খাবার। ইচ্ছে করলে পর্যটকরা রাত যাপন করে সকালের শিশির ঝরা ফুটন্ত টিউলিপ দেখতে পারবেন।</p><p><br></p><p>মঙ্গলবার বিকেলে দর্জিপাড়ায় পর্যটকদের জন্য হোটেলটি উদ্বোধন করেন ইএসডিও’র পরিচালক (প্রশাসন) ড.সেলিমা আখতার। এ সময় উপস্থিত ছিলেন ইএসডিও’র সিনিয়র এসিস্ট্যান্ট প্রোগ্রাম কোর্ডিনেটর আইনুল হকসহ স্থানীয় সাংবাদিকবৃন্দ।</p><p><br></p><p>আয়োজকরা জানান, টিউলিপের একখন্ড নেদারল্যান্ড হয়ে উঠেছে পঞ্চগড়ের তেঁতুলিয়ার সীমান্তবর্তী একটি গ্রাম দর্জিপাড়া। গত বছর প্রথম ৪০ শতক জমিতে টিউলিপ চাষ হলে তা দেখতে প্রচুর পরিমানে পর্যটকদের আগমন ঘটে এ এলাকায়। গতবারের অভিজ্ঞতাকে কাজে লাগিয়ে এবার দুই একর জমিতে এক লাখ টিউলিপ রোপন করা হয়েছে। টিউলিপ দেখতে আসা পর্যটকদের সেবার জন্য নেয়া হয়েছে কিছু নতুন উদ্যোগ। এসব উদ্যোগের মধ্যে হোটেলে থাকা-খাবার ব্যবস্থা ও যানবাহনের ব্যবস্থা।&nbsp;</p><p><br></p><p>এ বছর ১০ প্রজাতির টিউলিপ লাগানো হয়েছে। প্রজাতি ও রংগুলো হচ্ছে- অ্যান্টার্কটিকা (সাদা), ডেনমার্ক (কমলা ছায়া), লালিবেলা (লাল),&nbsp;ডাচ সূর্যোদয় (হলুদ),&nbsp;&nbsp;ষ্ট্রং গোল্ড (হলুদ),&nbsp;জান্টুপিঙ্ক (গোলাপী), হোয়াইট মার্ভেল (সাদা), মিস্টিক ভ্যান ইজক (গোলাপী), হ্যাপি জেনারেশন (সাদা লাল শেড) ও গোল্ডেন টিকিট (হলুদ)। দশ প্রজাতির এসব টিউলিপ রাজকীয় সৌন্দর্য ছড়াবে।</p><p><br></p><p>জানা যায়, বে-সরকারি উন্নয়ন সংস্থা ইকো সোস্যাল ডেভলেভমেন্ট অর্গানাইজেশন (ইএসডিও)’র উদ্যোগে পল্লী কর্ম-সহায়ক ফাউন্ডেশন-পিকেএসএফের অর্থায়নে দুই একর জমিতে লাগানো হয়েছে&nbsp;টিউলিপ ফুল। দেশের বিভিন্ন প্রান্ত থেকে এখানে ঘুরতে এসে পর্যটকদের সেবা দিতে বাগান সংশ্লিষ্ট এলাকায় ইকো ট্যুরিজমের মাধ্যমে থাকা-খাওয়ার সুবন্দোবস্ত করা হয়েছে। পর্যটকদের জন্য বাগানে জায়গায় জায়গায় বসার ব্যবস্থা করা হয়েছে। তারা সেখানে বসে টিউলিপের মোহনীয় রূপ উপভোগ করতে পারবেন। ছবি তুলতে ও ফুল কিনে প্রিয়জনদের উপহার দিতে পারবেন।</p><p><br></p><p>বাগান ঘুরে দেখা যায়, ফুল ফুটতে শুরু করেছে। বাগানের বেশ কিছু সারিতে কলি ফুটে সৌন্দর্য ছড়াচ্ছে।&nbsp;বাগানের মাঝখানে চতুর্ভুজ তৈরি করে সবুজ গমের চারার ভেতর মাঝখানে গোলবৃত্ত তৈরি করে টিউলিপ রোপন করে পতাকা তৈরি করা হয়েছে। পর্যটকদের জন্য এটি একটি অন্যরকম দৃশ্য মনে হবে। বিশেষ করে ফেব্রæয়ারি ও মার্চ মাস জুড়ে এখানকার আচার-অনুষ্ঠান, জাতীয় দিবস ও বিশ্ব ভালোবাসা দিবসে রাঙাবে এ টিউলিপ। মুগ্ধ করবে যেকোন পর্যটকদের। পর্যটকরা নির্ধারিত ফি প্রদান করে বাগানে প্রবেশ করে ভিনদেশি টিউলিপীয় সৌন্দর্যে মোহিত হতে পারবেন।</p><p><br></p><p>টিউলিপ শীত প্রধান অঞ্চলের একটি মাধুর্যময় ফুল। যার বৈজ্ঞানিক নাম ‘টিউলিপা’। এটি নেদারল্যান্ডস’র ফুল। যা অর্থনৈতিকভাবে অত্যন্ত গুরুত্বপূর্ণ ফুল উৎপাদনকারী উদ্ভিদ। এটি বাগানে কিংবা কাট ফ্লাওয়ার হিসেবে বাণিজ্যিক ভিত্তিতে চাষ করা হয়। ফুলদানীতে সাজিয়ে রাখার জন্য এর আবেদন অনন্য। বর্ষজীবি ও কন্দযুক্ত প্রজাতির এ গাছটি লিলিয়াসিয়ে পরিবারভূক্ত উদ্ভিদ। টিউলিপের প্রায় ১৫০ প্রজাতি এবং এদের অসংখ্য শংকর রয়েছে। বিভিন্ন ধরণের হাইব্রিডসহ টিউলিপের সকল প্রজাতিকেই সাধারণভাবে টিউলিপ নামে ডাকা হয়। টিউলিপ মূলত বর্ষজীবি ও শীত প্রধান দেশের বসন্তকালীন ফুল হিসেবে পরিচিত।</p><p><br></p><p>ইএসডিও’র পরিচালক (প্রশাসন) ড. সেলিমা আখতার বলেন,&nbsp;উত্তরাঞ্চলের পর্যটন শিল্প উন্নয়নে আমরা ইকো ট্যুরিজম হিসেবে দর্জিপাড়া গ্রামে দুই একর জমিতে টিউলিপ রোপন করেছি। এ বছর বড় পরিসরে টিউলিপের চাষ শুরু করেছি।&nbsp;ফুল চাষে যারা দরিদ্র চাষিরা কাজ করছে তারাও স্বাবলম্বী হবে। বিশেষ করে পর্যটকদের সেবা প্রদানে এখানে টিউলিপ হোটেল দেয়া হয়েছে। দেশের বিভিন্ন স্থান থেকে যেসব পর্যটক এখানে আসবেন, তারা হোটেলে স্থানীয় ঘরোয়া রান্না হিসেবে হাঁস-মুরগী, কবুতর মাংস, লাফা শাকের ঝোল, আলুর ভর্তা, শীদলের ভর্তাসহ তেঁতুলিয়ার ঐতিহ্যবাহী খাবারগুলো এখানে খেতে পারবেন। তারা চাইলে রাত যাপন করতে ইএসডিও মহানন্দা কটেজসহ এখানেও থাকতে পারবেন। #</p><p><br></p>', 'blogs/1675308778____55668.jpeg', NULL, 0, '2023-02-02 09:32:58', '2023-02-06 02:20:32');

-- --------------------------------------------------------

--
-- Table structure for table `categories`
--

CREATE TABLE `categories` (
  `id` bigint UNSIGNED NOT NULL,
  `category_id` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `slug` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `type` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `cat_id` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `status` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `categories`
--

INSERT INTO `categories` (`id`, `category_id`, `name`, `slug`, `type`, `cat_id`, `status`, `created_at`, `updated_at`) VALUES
(1, NULL, 'জাতীয়', 'জাতীয়', 'main', NULL, 'active', '2023-01-01 00:39:00', '2023-01-10 22:36:24'),
(2, NULL, 'আন্তর্জাতিক', 'আন্তর্জাতিক', 'main', NULL, 'active', '2023-01-01 01:39:07', NULL),
(3, NULL, 'রাজনীতি', 'রাজনীতি', 'sub', '18', 'active', NULL, '2023-01-10 22:40:54'),
(4, NULL, 'সারাদেশ', 'সারাদেশ', 'main', NULL, 'active', '2023-01-02 22:15:03', NULL),
(5, NULL, 'ঢাকা বিভাগ', 'ঢাকা বিভাগ', 'sub', '4', 'active', NULL, NULL),
(6, NULL, 'খুলনা বিভাগ', 'খুলনা বিভাগ', 'sub', '4', 'active', NULL, NULL),
(7, NULL, 'রংপুর বিভাগ', 'রংপুর বিভাগ', 'sub', '4', 'active', NULL, NULL),
(8, NULL, 'চট্টগ্রাম বিভাগ', 'চট্টগ্রাম বিভাগ', 'sub', '4', 'active', NULL, NULL),
(9, NULL, 'সিলেট বিভাগ', 'সিলেট বিভাগ', 'sub', '4', 'active', NULL, NULL),
(10, NULL, 'বরিশাল বিভাগ', 'বরিশাল বিভাগ', 'sub', '4', 'active', NULL, NULL),
(11, NULL, 'রাজশাহী বিভাগ', 'রাজশাহী বিভাগ', 'sub', '4', 'active', NULL, NULL),
(12, NULL, 'জেলার সংবাদ', 'জেলার সংবাদ', 'main', NULL, 'deactive', NULL, NULL),
(13, NULL, 'তেঁতুলিয়ার সংবাদ', 'তেঁতুলিয়ার সংবাদ', 'sub', '12', 'active', NULL, NULL),
(14, NULL, 'খেলাধূলা', 'খেলাধূলা', 'main', NULL, 'active', '2023-01-03 01:29:39', NULL),
(15, NULL, 'ফিচার', 'ফিচার', 'main', NULL, 'active', '2023-01-03 04:31:27', NULL),
(16, NULL, 'শিক্ষা', 'শিক্ষা', 'main', NULL, 'active', '2023-01-03 02:31:32', '2023-01-10 22:44:35'),
(17, NULL, 'বিনোদন', 'বিনোদন', 'main', NULL, 'active', '2023-01-03 02:30:41', NULL),
(18, NULL, 'অন্যান্য', 'অন্যান্য', 'main', NULL, 'active', '2023-01-10 06:31:37', NULL),
(19, NULL, 'চাকুরী', 'চাকুরী', 'main', NULL, 'active', '2023-01-03 03:30:49', '2023-01-10 22:16:28'),
(22, '986595', 'বাংলাদেশ', 'bangladesh', 'main', NULL, 'deactive', '2023-01-01 22:03:41', '2023-01-01 22:03:41'),
(23, '928923', 'অর্থনীতি', 'অর্থনীতি', 'sub', '18', 'active', '2023-01-10 22:06:19', '2023-01-10 22:41:00'),
(24, '386501', 'বিশেষ প্রতিবেদন', 'বিশেষ প্রতিবেদন', 'main', NULL, 'deactive', '2023-01-10 22:06:38', '2023-01-10 22:37:53'),
(25, '211308', 'দেশজুড়ে', 'দেশজুড়ে', 'main', NULL, 'deactive', '2023-01-02 22:15:03', '2023-01-10 22:15:03'),
(26, '716817', 'তথ্যপ্রযুক্তি', 'তথ্যপ্রযুক্তি', 'sub', '15', 'active', '2023-01-10 22:16:50', '2023-01-10 22:16:50'),
(27, '307772', 'ভ্রমণ', 'ভ্রমণ', 'sub', '15', 'active', '2023-01-10 22:17:12', '2023-01-10 22:17:12'),
(28, '256561', 'লাইফ স্টাইল', 'লাইফ স্টাইল', 'main', NULL, 'active', '2023-01-03 04:25:58', '2023-01-10 22:44:21'),
(29, '505224', 'কৃষি', 'কৃষি', 'sub', '15', 'active', '2023-01-10 22:17:39', '2023-01-10 22:17:39'),
(30, '099822', 'সাহিত্য', 'সাহিত্য', 'sub', '18', 'active', '2023-01-10 22:18:20', '2023-01-10 22:18:20'),
(31, '145304', 'স্বাস্থ্য', 'স্বাস্থ্য', 'main', NULL, 'active', '2023-01-03 02:35:33', '2023-01-10 22:44:27'),
(32, '714005', 'ধর্ম ও জীবন', 'ধর্ম ও জীবন', 'sub', '18', 'active', '2023-01-10 22:18:52', '2023-01-10 22:18:52'),
(33, '343103', 'প্রবাস', 'প্রবাস', 'sub', '18', 'active', '2023-01-10 22:19:04', '2023-01-10 22:19:04'),
(34, '549128', 'আইন-আদালত', 'আইন-আদালত', 'sub', '18', 'active', '2023-01-10 22:19:27', '2023-01-10 22:19:27'),
(35, '241117', 'গণমাধ্যম', 'গণমাধ্যম', 'sub', '18', 'active', '2023-01-10 22:19:35', '2023-01-10 22:19:35'),
(36, '993064', 'ক্যাম্পাস', 'ক্যাম্পাস', 'sub', '18', 'active', '2023-01-10 22:19:54', '2023-01-10 22:19:54'),
(37, '693463', 'যোগাযোগ', 'যোগাযোগ', 'sub', '18', 'active', '2023-01-10 22:20:09', '2023-01-10 22:20:09'),
(38, '123193', 'পঞ্চগড়ের খবর', 'পঞ্চগড়ের খবর', 'main', NULL, 'active', '2023-01-02 22:18:11', '2023-01-11 16:14:19'),
(39, '477903', 'ভিডিও গ্যালারি', 'ভিডিও গ্যালারি', 'main', NULL, 'active', '2023-01-03 04:26:58', '2023-01-19 01:42:06');

-- --------------------------------------------------------

--
-- Table structure for table `ch_favorites`
--

CREATE TABLE `ch_favorites` (
  `id` bigint NOT NULL,
  `user_id` bigint NOT NULL,
  `favorite_id` bigint NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `ch_messages`
--

CREATE TABLE `ch_messages` (
  `id` bigint NOT NULL,
  `type` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `from_id` bigint NOT NULL,
  `to_id` bigint NOT NULL,
  `body` varchar(5000) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `attachment` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `seen` tinyint(1) NOT NULL DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `failed_jobs`
--

CREATE TABLE `failed_jobs` (
  `id` bigint UNSIGNED NOT NULL,
  `uuid` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `connection` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `queue` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `payload` longtext CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `exception` longtext CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `failed_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int UNSIGNED NOT NULL,
  `migration` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `batch` int NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(1, '2014_10_12_000000_create_users_table', 1),
(2, '2014_10_12_100000_create_password_resets_table', 1),
(3, '2016_06_01_000001_create_oauth_auth_codes_table', 1),
(4, '2016_06_01_000002_create_oauth_access_tokens_table', 1),
(5, '2016_06_01_000003_create_oauth_refresh_tokens_table', 1),
(6, '2016_06_01_000004_create_oauth_clients_table', 1),
(7, '2016_06_01_000005_create_oauth_personal_access_clients_table', 1),
(8, '2019_08_19_000000_create_failed_jobs_table', 1),
(9, '2019_12_14_000001_create_personal_access_tokens_table', 1),
(10, '2022_07_06_113708_create_roles_table', 1),
(11, '2022_08_23_235528_create_notifications_table', 1),
(12, '2022_08_25_999999_add_active_status_to_users', 1),
(13, '2022_08_25_999999_add_avatar_to_users', 1),
(14, '2022_08_25_999999_add_dark_mode_to_users', 1),
(15, '2022_08_25_999999_add_messenger_color_to_users', 1),
(16, '2022_08_25_999999_create_favorites_table', 1),
(17, '2022_08_25_999999_create_messages_table', 1),
(18, '2022_12_31_214717_create_categories_table', 1),
(19, '2022_12_31_214808_create_blogs_table', 1),
(20, '2022_12_31_221205_create_posts_table', 1);

-- --------------------------------------------------------

--
-- Table structure for table `notifications`
--

CREATE TABLE `notifications` (
  `id` bigint UNSIGNED NOT NULL,
  `user_id` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `title` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `description` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `time` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `read` tinyint(1) NOT NULL DEFAULT '0',
  `status` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT 'draft',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `oauth_access_tokens`
--

CREATE TABLE `oauth_access_tokens` (
  `id` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `user_id` bigint UNSIGNED DEFAULT NULL,
  `client_id` bigint UNSIGNED NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `scopes` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `revoked` tinyint(1) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `expires_at` datetime DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `oauth_access_tokens`
--

INSERT INTO `oauth_access_tokens` (`id`, `user_id`, `client_id`, `name`, `scopes`, `revoked`, `created_at`, `updated_at`, `expires_at`) VALUES
('0135f3c382cdae59cb8d76e7120a5f1e1afb564d113fba1a4768f9a84933cc5aa916182ad891b907', 1, 1, 'accessToken', '[]', 0, '2023-01-10 21:39:18', '2023-01-10 21:39:18', '2024-01-10 21:39:18'),
('22ab82558e390b91fcdc39c442d6676b30aebc2f81d108c84450d71bd237ff1a6f653ae218f1324f', 1, 1, 'accessToken', '[]', 0, '2023-01-19 02:08:29', '2023-01-19 02:08:29', '2024-01-19 02:08:29'),
('270bca15f20eac67dfc8cc454ccf361b0a71277399d64bf780e8c2b996bf727006ade1b5b42b0a9a', 1, 1, 'accessToken', '[]', 0, '2023-01-10 21:18:43', '2023-01-10 21:18:43', '2024-01-10 21:18:43'),
('347c224fa0a9db4b4f5c1c7f0efbcd21b7a26c97e40e6edc0e823ae7cb1976ddeb71ce50c5b35e78', 1, 1, 'accessToken', '[]', 0, '2023-01-20 22:43:49', '2023-01-20 22:43:49', '2024-01-20 22:43:49'),
('362ddb627c40775dd36de79ed836cb3f2213cc35a05185b22c4fc0a053315981e339fb21a85f709d', 1, 1, 'accessToken', '[]', 0, '2023-01-11 17:31:18', '2023-01-11 17:31:18', '2024-01-11 17:31:18'),
('4feb6a2195de6b28cd4ce29d65dc692adb0dc086ca9f7396a637418306ff1b28e19bbef1be4a33a7', 1, 1, 'accessToken', '[]', 0, '2023-01-11 16:13:27', '2023-01-11 16:13:27', '2024-01-11 16:13:27'),
('502137a7e15dc059504ae1605ee56500b73104404ea90897e209d7e9a2f8125d51ca3e484635871c', 1, 1, 'accessToken', '[]', 0, '2023-01-14 23:25:50', '2023-01-14 23:25:50', '2024-01-14 23:25:50'),
('57c9f6109199b7afeaf18be652c6832641bbf2cf9b691f0bb30170fbeba2e8f3c59d27c678916ac7', 1, 1, 'accessToken', '[]', 0, '2023-01-11 22:45:03', '2023-01-11 22:45:03', '2024-01-11 22:45:03'),
('749d957041ab5f47d5a7c701650be8f73e39beec9e7ad3e6effadfe6e486a7379e8c6ce1e0e44eab', 1, 1, 'accessToken', '[]', 0, '2023-01-15 13:58:02', '2023-01-15 13:58:02', '2024-01-15 13:58:02'),
('7555f9405ed9a8de9ad5af975ddc97bf7a80f3a0547d085500fe832cbb1ad0a08c812a70aecf335e', 1, 1, 'accessToken', '[]', 0, '2023-01-11 14:27:17', '2023-01-11 14:27:17', '2024-01-11 14:27:17'),
('7adefcd2f4fcba798f88cba53b4b4057f923cbf11eafb712292473bbb87117842c7ff0f0f6402b20', 1, 1, 'accessToken', '[]', 0, '2023-01-10 22:03:18', '2023-01-10 22:03:18', '2024-01-10 22:03:18'),
('7d3170e5130ca20f1470b77266c786966129adf1c729942edf194c9c1cb2c8439fd75be9e2159fde', 1, 1, 'accessToken', '[]', 0, '2023-01-11 22:43:29', '2023-01-11 22:43:29', '2024-01-11 22:43:29'),
('842f01048b3b8d348051751bd95a713b04eb094060640e7f4e37388969fc14c6c598c16a856465da', 1, 1, 'accessToken', '[]', 0, '2023-01-15 17:55:03', '2023-01-15 17:55:03', '2024-01-15 17:55:03'),
('852fb79f39c4a0ef8a7e7537a2440acb949c4b22def688a7c99d2a140ae28ee697a713a7972c475e', 1, 1, 'accessToken', '[]', 0, '2023-01-02 10:30:24', '2023-01-02 10:30:24', '2024-01-02 16:30:24'),
('8fd56669c2162bc66db3e5a3b5fcd33b393ed7659153de4b050bfd2f7bae2a5fb9d20b146d4995a4', 1, 1, 'accessToken', '[]', 0, '2023-01-10 21:33:04', '2023-01-10 21:33:04', '2024-01-10 21:33:04'),
('98325ffb41105613342475811691c60ef34a056e896a16e5f2c55c28740f2155bfd5f6a113c5dc7c', 1, 1, 'accessToken', '[]', 0, '2023-01-08 10:50:27', '2023-01-08 10:50:27', '2024-01-08 16:50:27'),
('a8755fd02578f8d9585faabbe3e506faac8d6aa90f0d55077f046975fc188aedef101ab6e6fe1426', 1, 1, 'accessToken', '[]', 0, '2023-02-05 23:21:34', '2023-02-05 23:21:34', '2024-02-05 23:21:34'),
('b4620f0321b56c63578372efdf8e0aafa7b585f7fe7247b6a440433f8690dd91711fa240aec7bc9b', 1, 1, 'accessToken', '[]', 0, '2023-01-11 22:42:35', '2023-01-11 22:42:35', '2024-01-11 22:42:35'),
('cc4e829fd3b2e900c1ee9cdda8dc45fc899a113a57e4649927bc7538b50b89de3f956a6370b5b52b', 1, 1, 'accessToken', '[]', 0, '2023-01-19 01:41:47', '2023-01-19 01:41:47', '2024-01-19 01:41:47'),
('d3880035a9916d19c0ade9cc0a96f9aea1a31844567b5f5cea3cdbdf489be57d1dd13e3837cec978', 1, 1, 'accessToken', '[]', 0, '2023-01-03 04:49:26', '2023-01-03 04:49:26', '2024-01-03 10:49:26'),
('d7ece73d7169477a962d7fdf738ddf3fcff3c96a86128d090d2a9f08f4ea7f2873980733ce819366', 1, 1, 'accessToken', '[]', 0, '2023-01-09 05:42:45', '2023-01-09 05:42:45', '2024-01-09 11:42:45'),
('e11b2fd0fcdd2c89156501932bc9af9bef10f8466ad07f7ef68608096e4f6bc82bb47fe501cc7285', 1, 1, 'accessToken', '[]', 0, '2023-02-02 09:24:43', '2023-02-02 09:24:43', '2024-02-02 09:24:43'),
('eb6287ff0d514cdd882629611923a08782397e0de9d4e2aa43c44820020299394fa585a84bd2d85b', 1, 1, 'accessToken', '[]', 0, '2023-01-12 00:20:38', '2023-01-12 00:20:38', '2024-01-12 00:20:38'),
('eef7bb99e4286f357ec68add9102fdba47822a656a8e9810e5daa374150ad04d423e2f266b6f1948', 1, 1, 'accessToken', '[]', 0, '2023-01-12 13:33:07', '2023-01-12 13:33:07', '2024-01-12 13:33:07'),
('f0d8cda353e09640e4b0f2abf349df81afffb62e78c9ee6b199cd9ce000d79f02f760c69373bdef3', 1, 1, 'accessToken', '[]', 0, '2023-01-18 23:25:55', '2023-01-18 23:25:55', '2024-01-18 23:25:55'),
('f8d088d48f550af2cef57145e7cfa522fdae7b7e720099b59fe7667633f459701db1dee42b50b2f2', 1, 1, 'accessToken', '[]', 0, '2023-02-06 02:20:08', '2023-02-06 02:20:08', '2024-02-06 02:20:08');

-- --------------------------------------------------------

--
-- Table structure for table `oauth_auth_codes`
--

CREATE TABLE `oauth_auth_codes` (
  `id` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `user_id` bigint UNSIGNED NOT NULL,
  `client_id` bigint UNSIGNED NOT NULL,
  `scopes` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `revoked` tinyint(1) NOT NULL,
  `expires_at` datetime DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `oauth_clients`
--

CREATE TABLE `oauth_clients` (
  `id` bigint UNSIGNED NOT NULL,
  `user_id` bigint UNSIGNED DEFAULT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `secret` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `provider` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `redirect` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `personal_access_client` tinyint(1) NOT NULL,
  `password_client` tinyint(1) NOT NULL,
  `revoked` tinyint(1) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `oauth_clients`
--

INSERT INTO `oauth_clients` (`id`, `user_id`, `name`, `secret`, `provider`, `redirect`, `personal_access_client`, `password_client`, `revoked`, `created_at`, `updated_at`) VALUES
(1, NULL, 'Laravel8.2 Personal Access Client', 'EzVzE8ITTtYBd8SMwg3Rp2wyvquEnCyQNQ732Qi9', NULL, 'http://localhost', 1, 0, 0, '2023-01-02 10:30:11', '2023-01-02 10:30:11');

-- --------------------------------------------------------

--
-- Table structure for table `oauth_personal_access_clients`
--

CREATE TABLE `oauth_personal_access_clients` (
  `id` bigint UNSIGNED NOT NULL,
  `client_id` bigint UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `oauth_personal_access_clients`
--

INSERT INTO `oauth_personal_access_clients` (`id`, `client_id`, `created_at`, `updated_at`) VALUES
(1, 1, '2023-01-02 10:30:11', '2023-01-02 10:30:11');

-- --------------------------------------------------------

--
-- Table structure for table `oauth_refresh_tokens`
--

CREATE TABLE `oauth_refresh_tokens` (
  `id` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `access_token_id` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `revoked` tinyint(1) NOT NULL,
  `expires_at` datetime DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `personal_access_tokens`
--

CREATE TABLE `personal_access_tokens` (
  `id` bigint UNSIGNED NOT NULL,
  `tokenable_type` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `tokenable_id` bigint UNSIGNED NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `token` varchar(64) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `abilities` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `last_used_at` timestamp NULL DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `posts`
--

CREATE TABLE `posts` (
  `id` bigint UNSIGNED NOT NULL,
  `blog_id` bigint UNSIGNED NOT NULL,
  `cat_id` bigint UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `roles`
--

CREATE TABLE `roles` (
  `id` bigint UNSIGNED NOT NULL,
  `roleName` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `permission` text CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint UNSIGNED NOT NULL,
  `name` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `email` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `role` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '5',
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL,
  `status` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT 'active',
  `remember_token` varchar(100) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL,
  `active_status` tinyint(1) NOT NULL DEFAULT '0',
  `avatar` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT 'avatar.png',
  `dark_mode` tinyint(1) NOT NULL DEFAULT '0',
  `messenger_color` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci NOT NULL DEFAULT '#2180f3'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `role`, `email_verified_at`, `password`, `status`, `remember_token`, `created_at`, `updated_at`, `active_status`, `avatar`, `dark_mode`, `messenger_color`) VALUES
(1, 'Freelancer Nishad', 'admin@gmail.com', 'admin', NULL, '$2y$10$Sjx2y/PwBEFii6OowVgZ/O6KVxrJsqQCADDlIbHMjQbyfGwZvnq36', 'active', NULL, '2023-01-02 10:28:15', '2023-01-02 10:28:15', 0, 'avatar.png', 0, '#2180f3');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `blogs`
--
ALTER TABLE `blogs`
  ADD PRIMARY KEY (`id`),
  ADD KEY `blogs_cat_id_foreign` (`cat_id`);

--
-- Indexes for table `categories`
--
ALTER TABLE `categories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `ch_favorites`
--
ALTER TABLE `ch_favorites`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `ch_messages`
--
ALTER TABLE `ch_messages`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `failed_jobs_uuid_unique` (`uuid`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `notifications`
--
ALTER TABLE `notifications`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `oauth_access_tokens`
--
ALTER TABLE `oauth_access_tokens`
  ADD PRIMARY KEY (`id`),
  ADD KEY `oauth_access_tokens_user_id_index` (`user_id`);

--
-- Indexes for table `oauth_auth_codes`
--
ALTER TABLE `oauth_auth_codes`
  ADD PRIMARY KEY (`id`),
  ADD KEY `oauth_auth_codes_user_id_index` (`user_id`);

--
-- Indexes for table `oauth_clients`
--
ALTER TABLE `oauth_clients`
  ADD PRIMARY KEY (`id`),
  ADD KEY `oauth_clients_user_id_index` (`user_id`);

--
-- Indexes for table `oauth_personal_access_clients`
--
ALTER TABLE `oauth_personal_access_clients`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `oauth_refresh_tokens`
--
ALTER TABLE `oauth_refresh_tokens`
  ADD PRIMARY KEY (`id`),
  ADD KEY `oauth_refresh_tokens_access_token_id_index` (`access_token_id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`);

--
-- Indexes for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `personal_access_tokens_token_unique` (`token`),
  ADD KEY `personal_access_tokens_tokenable_type_tokenable_id_index` (`tokenable_type`,`tokenable_id`);

--
-- Indexes for table `posts`
--
ALTER TABLE `posts`
  ADD PRIMARY KEY (`id`),
  ADD KEY `posts_blog_id_foreign` (`blog_id`),
  ADD KEY `posts_cat_id_foreign` (`cat_id`);

--
-- Indexes for table `roles`
--
ALTER TABLE `roles`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `blogs`
--
ALTER TABLE `blogs`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=68;

--
-- AUTO_INCREMENT for table `categories`
--
ALTER TABLE `categories`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=40;

--
-- AUTO_INCREMENT for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=21;

--
-- AUTO_INCREMENT for table `notifications`
--
ALTER TABLE `notifications`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `oauth_clients`
--
ALTER TABLE `oauth_clients`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `oauth_personal_access_clients`
--
ALTER TABLE `oauth_personal_access_clients`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `posts`
--
ALTER TABLE `posts`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `roles`
--
ALTER TABLE `roles`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- Constraints for dumped tables
--

--
-- Constraints for table `blogs`
--
ALTER TABLE `blogs`
  ADD CONSTRAINT `blogs_cat_id_foreign` FOREIGN KEY (`cat_id`) REFERENCES `categories` (`id`);

--
-- Constraints for table `posts`
--
ALTER TABLE `posts`
  ADD CONSTRAINT `posts_blog_id_foreign` FOREIGN KEY (`blog_id`) REFERENCES `blogs` (`id`),
  ADD CONSTRAINT `posts_cat_id_foreign` FOREIGN KEY (`cat_id`) REFERENCES `categories` (`id`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
